[{"url": "http://namamonoin.hatenadiary.jp/entry/2015/06/25/061842", "entry": "\n\n      \n        朝２時に目が覚めて、\n携帯いじったり、お酒を飲んでみたり？\n深夜なのか朝なのか。まあいい。\nいろいろ考え事をする時間。\nふと部屋を見て、ああ、これはいらないな、これもいらないなって。\n大事にしたいものとそうでないものの線引きはかなりできるほう。今まで実用９思い出１だったのが、最近は実用６情３思い出１って感じ。\nほんと、いらないもんはいらんな。最終的には旅行鞄ひとつにおさまるように先ぼそっていきたいと思う。\n大事なものは脳味噌に詰め込んでさ。\nでも呆けちゃったら大変なのよね。最低限と、人を不快にさせない程度の社会性はもちあわせていないといけない。自分のために。自分に関わってくれる人のために。悪癖、飲酒。\n鑑賞に個人的に適しているのは、どうでしょう、海外の料理番組。\n宝塚は好きだからこそ、お酒飲みながら見るのはちょっとむずかしい。自己愛色々。\n自分大好きはいいことだよ。よくそれは攻撃されることだけど、自分大好きは平和だからいいじゃない。みんながみんなそうだったらいいのにね…\n私はできなくて、そうなれたらよかったけどずっとなれなくって、だから自分大好きな女の子ってすごく羨ましいし妬ましいのです。自分が被写体になること、耐えられないし、意識して残すのもイヤ、知らないところで残されるのもイヤ。自分をコマとして動かして風景の中にいるまではいいけどそれを残すとか、発信するとか、嫌なのね。できない。変な話ですが\n容姿を誉められることがさ、ずっとな？多くてな？それって自意識が伴わないと、人間不信になるんですわ。\n適当なことばっかり言いやがって、ってなる。\n人の評価なんて遠くにおいておいて、どーでもいいから、私は違うやりかたで私のこと好きにならないとあかんのです。あかんってわけじゃないけど、なりたいのです。\n人生を無難に終わらせることプラス、多少よけいに彩ることを考えたかったら、それは避けて通れないと思った。思っていて、今に至ってる。なにはさておき自分自分するって決めたので、します。\n\n      \n    ", "title": "悪癖 - namamonoin"},
{"url": "http://kenken726.hatenablog.com/entry/2015/06/25/061538", "entry": "\n\n      \n        \r\n \r\nスパクル ナイト 水曜日のカンパネラ メッセージ （シャクシャインVer.） - YouTube\r\n水曜日のカンパネラ『シャクシャイン』 - YouTube\r\n \r\n\r\n水曜日のカンパネラが、「シャクシャイン」のミュージック・ビデオを公開した。\r\n「シャクシャイン」は、北海道の地名を羅列した歌詞を、お経のような抑揚のないラップで歌った楽曲。2014年に開催した初ツアーの札幌公演にて、ヴォーカルのコムアイがdemo段階の音楽曲を一部ステージ上で流し一部のファンの間で話題になっていた。\r\n同曲は、タワーレコードの北海道内店舗とオンラインのみで100円CDとして限定3000枚で販売され、現在は完売となっている。明日開催される〈トライアツロンツアー〉札幌公演前に是非聴いて欲しいとのことから、前日に公開するに至った。\r\nMVの監督は「千利休」や「マリー・アントワネット」を手がける藤代雄一朗が担当。北海道の地で全編構成された北海道を画面とサウンドで味わえる作品となっている。\r\n8月には北海道での大型フェス〈RISING SUN ROCK FESTIVAL 2015 in EZO〉出演が決まっている水曜日のカンパネラ。「北海道の地名でラップやったら、本当に北海道のフェスが呼んでくれたー!!! 石狩湾、海水ひたひたで待ってろよ!! いま鮭取りにいくから!!」というコメントがコムアイより届いている。\r\nこの夏、数多くのフェスへの出演が決まっているので、お近くに来た際はぜひチェックしてみよう。また、OTOTOYでは、〈トライアツロン〉全公演をレポートする特設ページを公開中。こちらもあわせてチェックしてみてほしい。(ねるねるね〜るね西澤)\r\nhttp://getnews.jp/archives/1009850より\r\n\r\n \r\n \r\n \r\n \r\n kenken726は…\r\n\r\n\r\n（いいな。下北のヴィレバンには水曜日のカンパネラコーナーがあるそうな。いきてえ。）\r\n\r\n\n      \n    ", "title": "水曜日のカンパネラ　シャクシャイン　視聴 - 徒然日記と映画紹介"},
{"url": "http://dneenhurerdt.hatenablog.com/entry/2015/06/25/061554", "entry": "\n\n      \n        心臓から離れた位置にある下半身は、重力が関わってリンパの移動が停滞するのが一般的だろう。むしろ下半身にみられるむくみは、リンパ液がほんの少し滞留していますよという印のひとつ程度に受け取ったほうがよい。さらに、お肌のたるみに深く関わってくるのが表情筋。これは様々な表情を作る顔にある筋肉のことです。肌の真皮に存在するコラーゲンと同じく、表情筋の働きも老化にともなって衰えるのです。ほとんどの場合慢性になるが、正確な加療により病気が治められた状況に維持されれば、自然に治ることも期待できる病気だ。もともと、健康なお肌のターンオーバーは4週間周期になっており、毎日毎日新しい細胞が誕生し、一日毎に剥落しています。こうした「日々の生まれ変わり」によって私たちの皮ふは若々しさをキープし続けています。「デトックス」術には問題やリスクはまったく無いのだろうか。だいたい、体内に蓄積されてしまう「毒」というのは一体どのような物質で、その「毒」とやらは果たして「デトックス」によって体外へ排出されるのだろうか？真鍋のぽんこつ日記お肌の乾燥の因子の一つである角質層の細胞間脂質と皮脂の量の低落は、アトピー性皮膚炎患者などの先天的な要素によるものと、逃れようのない高齢化や基礎化粧品などによる後天的な要素に縁るものが存在しています。ドライスキンは、肌（皮ふ）の角質の細胞間脂質と皮脂の量が通常の値よりも縮小することで、肌の表皮から水分が揮発し、お肌の表面がカサカサに乾燥してしまう症状を示しているのです。メイクの欠点：涙が出る時に阿修羅のような怖い形相になる。微かに間違えただけなのに下品になってみすみす地雷を踏んでしまうことになる。素顔をごまかすのにも限界がある点。明治時代の末期、異国から帰ってきた女性たちが、洋風の髪、洋風の服装、洋風に使う化粧品・美顔術などを日本に紹介し、これらを新たに言い表す用語のひとつとして、美容がけわいに替わって使用されるようになったのだ。身体中に張り巡らされているリンパ管に並ぶように運ばれている血液の動きが悪くなってしまうと、必要な栄養や酸素が隅々まで届きにくくなり、結果として脂肪を着けさせる大きな素因のひとつになります。アトピー性皮膚炎とは、アレルギーのような症状と関連している状態の中でも肌の慢性的な症状（かゆみ等）が現れるもので要するに皮ふ過敏症の一つだ。女性が読む雑誌でリンパ液の滞留の代名詞みたいに説明されている「むくみ」には2つに大別して、体の内側に病気が潜伏しているむくみと、特に健康に問題のない人でも発生する浮腫があると考えられている。無意識にPCやスマホのモニターに集中しすぎてしまい、眉間に縦じわ、さらに口角を下げたへの字ぐち（このスタイルを私はシルエットがそっくりなので「富士山口」と勝手に呼んでいます）をしているのでは？これはお肌にとって最悪です。顔色を良く見せたいと考えて自己流のフェイシャルマッサージをする人もいますが、目の下の皮膚は敏感で繊細なので、強く力をかける乱暴なフェイシャルマッサージであれば良い効果は期待できません。歪みが発生すると、内臓は互いに圧迫し合い、つられて他の内臓も引っ張り合うため、位置の移動、内臓の変形、血液や細胞の組織液、ホルモン分泌等にも芳しくない影響をもたらすのです。\n      \n    ", "title": "あざみでコミミズク - オオセグロカモメだけどバトラーブログ"},
{"url": "http://youpokenikki.hatenablog.com/entry/2015/06/22/131347", "entry": "\n\n      \n        日記したり、構築のメモにしたり様々なこと使います。こっちは楽しく書いていきたいだけなので需要の欠片もなさそうだけど個人的に吐き出したいものを吐き出すだけのブログになると思います。\n      \n    ", "title": "ブログ開設 - Emolga's diary"},
{"url": "http://y-yagi.hatenablog.com/entry/2015/06/25/061723", "entry": "\n\n      \n        2015/06/24分のコミットです。\n\nCHANGELOGへの追加はありませんでした。\n\n\n\nRemove the paragraph about Rails::Server#middleware\n\nrails guideのRails on Rackの修正です。\n\nRemove ContentLength middleware from the defaults.でContentLengthがロードされなくなり、デフォルトでロードされるmiddlewareが無くなった為、 Rails::Server#middlewareについて説明している段落をまるまる削除しています。\n\n\n\n[ci skip] Make clear what this method is\n\nrails guideのRails Internationalization (I18n) APIの修正です。\n\nSetting the Locale from URL Paramsの項、default_url_optionsメソッドについて説明している箇所で、文末に\"このメソッドは〜\"と説明されている箇所で、メソッド名を明確に指定するよう修正しています。\n\n\n\nA few documentation fixes [ci skip]\n\nactionview/lib/action_view/helpers/date_helper.rb、\nactivemodel/lib/active_model/validations/length.rb、\nactiverecord/lib/active_record/validations/length.rbのdocの修正です。\n\n各docのグラマー、タイポの修正をまとめて行っています。\n\n\n\nUpdate rails_welcome.png\n\nguides/assets/images/getting_started/rails_welcome.pngの修正です。\n\nGetting Started with Railsガイドに貼られていた画像が、古いページのままだったのを、最新のページの画像に更新しています。\n\n      \n    ", "title": "rails commit log流し読み(2015/06/24) - なるようになるブログ"},
{"url": "http://kenthug.hatenablog.com/entry/2015/06/25/061651", "entry": "\n\n      \n        先日お伝えした\r\n \r\n浜崎あゆみの髪色チェンジ\r\n \r\n&lt;a href=\"http://kenthug.hatenablog.com/entry/2015/06/22/010403\" data-mce-href=\"http://kenthug.hatenablog.com/entry/2015/06/22/010403\"&gt;浜崎あゆみが黒髪にイメチェン　夏カラーの流行になるか？ - 美容師もそうでない人も読めば為になる役に立つ&lt;/a&gt;kenthug.hatenablog.com\r\n\r\n\r\n \r\n// \r\n 香里奈も髪色をダークブラウンに変えて\r\n \r\nイメージチェンジしたようです。\r\n \r\n\r\n \r\nやはり、30代からの女性はダーク系のカラーが\r\n \r\n徐々に来ているようです。\r\n \r\n今まで明るくしていた方は特にダーク系のカラーに\r\n \r\n変える傾向があるようですね。\r\n \r\nそろそろ明るい髪の色に飽きたと思った方は\r\n \r\n髪の色をダークブラウンに変えてみてもいいタイミングですね！\r\n \r\nダークブラウンのカラーレベルの範囲は５レベル～7レベルです。\r\n \r\n人によっては５レベルでも真っ黒に感じる方もいるようなので\r\n \r\n6レベルか7レベルでまず挑戦してみてもいいと思います。\r\n \r\n \r\n\r\n\r\n \r\n// \n      \n    ", "title": "香里奈も浜崎あゆみに続き髪色をダークブラウンへ変えたようです。 - 美容師もそうでない人も読めば為になる役に立つ"},
{"url": "http://mira00.hatenablog.com/entry/2015/06/25/061604", "entry": "\n\n      \n        この記事は　クリエイティブ・コモンズ・表示・継承ライセンス3.0　のもとで公表されたShade - Wikipediaを素材として二次利用しています。\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nこの項目では、ソフトウェアのShadeについて説明しています。その他のShadeについては「Shade (曖昧さ回避)」をご覧ください。\r\n\r\n\r\n\r\n\r\nShade 3D\r\n\r\n開発元\r\nShade3D\r\n\r\n最新版\r\n15 / 2015年1月28日（バージョンアップ版先行発売）\r\n\r\n対応OS\r\nMac OS X v10.8 / v10.9 / v10.10 / Microsoft Windows 7 / 8 / 8.1\r\n\r\n種別\r\n3DCGソフトウェア\r\n\r\nライセンス\r\nプロプライエタリ\r\n\r\n公式サイト\r\nShade 3D 公式\r\n\r\n\r\nテンプレートを表示\r\n\r\n\r\n\r\n \r\nShade 3D（シェード スリーディー）は、Shade3D社が開発するMac OS XおよびWindows用の統合型3DCGソフトウェア。 \r\n\n\r\n 特徴\r\n1986年の製品化以来20年以上の歴史を持つ。\r\n特に専門分野は設定されていないオールインワンソフトウェアであるが、しばしば建築パース制作、イラストレーション制作、教育機関での導入事例が取り上げられる。2004年時点でユーザ数は30万人超であり、そのほとんどが日本市場におけるものであった[1]。2014年10月、イーフロンティアはアクティブユーザー数が19万人居ると発表した[2]。\r\n姉妹ソフトウェアとして3D住宅デザインソフト『Shade ドリームハウス』（Shade Home Designから改称）、ならびに『機動戦士ガンダム』を題材にした『ガンダムバーチャルモデラー プロ』（発売元はバンダイ）が存在する。\r\nShade ドリームハウスはShadeのような統合型3DCGソフトウェアではなく、Windows版のみであるが、互換性のあるファイルをやりとりできる。\r\nバーチャルモデラーはデフォルトで用意されているメカニックモデルにポーズを付けて1枚のCGを作るもので、形状の変更や新規作成の機能は省略されていたが、データに互換性があるためShadeでも扱うことが可能であった。\r\nモデリングの特徴\r\n竹ひご細工のように3次元空間上で複数のベジェ曲線を接続してモデリングする「自由曲面」と呼ばれるモデリング方法が特徴的である。\r\n自由曲面は多様な曲率の滑らかな曲面を少ないコントロールポイントで作成できるため、機械や建築物といった幾何学的形状のモデリングに適しており、またベジェ曲線がベースであるため、Illustratorなどのドローソフトに慣れた人にとっては親しみやすい。\r\nその一方で、自由曲面はベジェ曲線への慣れが必要であり、多くのスプライン曲面と同様にメッシュ構造が格子状に限定され、また人体のような有機的形状のモデリングにおいて、ベジェ曲線の接線ハンドル同士が干渉してしわが発生しやすい短所がある。\r\n過去にはこのような有機的形状での問題に対処する方法は少なかったが、バージョンを重ねるにつれ、メタボールやポリゴンメッシュのサブディビジョンサーフェス（細分割曲面）や面の押し出しなどの機能が強化され、幾何学的形状には自由曲面、有機的形状にはポリゴンメッシュやメタボールといった使い分けができるようになっている。\r\nレンダリングの特徴\r\nグレードによってレンダリング可能な最大サイズが制限されているものの、廉価な下位グレードでもパストレーシングやフォトンマッピング、ラジオシティといった写実的な照明計算を行う大域照明に対応している。\r\n開発元イーフロンティアの園田浩二によれば、Shadeは従来より静止画制作での利用が主であるため、標準設定で高品質なレンダリング結果を得られるよう調整されていた[3]。\r\n高画質志向の代償として時間がかかる傾向があったが、Shade 9以降では計算を間引いて高速化するイラディアンスキャッシュ機能を搭載、バージョンごとに最適化が重ねられている[4]。\r\nトゥーンレンダリングや立体視、ビューカメラのような光軸調整によるあおり補正といった特殊なレンダリングにも対応する。\r\n歴史\r\n開発の歴史\r\nShadeシリーズが初めて製品化されたのは1986年に発売されたPC-9800シリーズ用の『Shade PRO』である。\r\n1990年に改めてMacintosh用のソフトウェアとして『ShadeⅢ』が発売された後、1997年の機能限定版『Shade debut（シェード・デビュ）』を皮切りにWindows版が発売され、現在ではMacintosh版・Windows版が同時リリースされている。一時期Linux版の開発も試験的に行われていたが、中止された。\r\n2003年までは、福岡に本社があったエクス・ツールスが開発・販売を行っていたが、同社が経営破綻したため、権利を譲渡されたイーフロンティアが開発・販売を継いだ。\r\n開発会社変更後の最初のメジャーバージョンアップとなったShade 7では、予定されていた新機能の搭載がいくつか見送られ、Shade 6に存在した機能が削減されたこともあった[3]。\r\n2003年にイーフロンティアは3D人体制作ソフトウェア『Poser』の開発・発売を手がける米Curious Labs Inc.（現e frontier America Inc.）を買収し、PoserとShadeとのソフトウェア上での連携（PoserFusion）を実現すると共に、Shadeの日本国外での発売元としたが、2007年にPoserの所有権は米Smith Micro Softwareに譲渡された[5]。\r\nまた、2006年にイーフロンティアは仏Eovia Europeのモデリングソフトウェア『Amapi』を買収し、AmapiとShadeの連携を図ると発表したが、この計画は事実上頓挫した。\r\n2008年には建築CADメーカー10社と共同で、Shadeの技術を基にした部品データ向けのSPEEDフォーマットを発表。2009年には米Mirye Softwareから英語版Shadeの全世界販売を開始した。\r\n初期の開発はほぼ時枝敏也1人によって行われた[6]。\r\n開発会社の変更や、チーム開発体制へ移行した後も、時枝はエグゼクティブチーフプログラマ、チーフエンジニアとしてShadeの開発や設計に携わっている。\r\nなお、時枝とイーフロンティア最高技術責任者のサニー・ウォン（Sunny Wong）は米国で開発を行っているため、過去にしばしば言われた「Shadeは純日本製」という表現は（開発会社は日本にあり、日本でも開発が行われているものの）厳密には正確ではない[7]。\r\nまた、「Shadeの神様」という異名を持つ人物として園田浩二がおり、Shadeでテレビコマーシャルなどの作品を制作し、イーフロンティアのチーフデザイナ、Shadeのエバンジェリストとしてデモンストレーションなどの広報に携わっている[8]。\r\nShadeの開発コンセプトには「箸のようなソフト」「簡単きれい」などがあり、2006年にはこれらの設計思想を主張してShade 8.5がグッドデザイン賞（商品デザイン部門）を受賞した[9]。\r\nイーフロンティアは2010年代に入り経営が悪化し、スリム化のために2013年にShadeの開発を株式会社Shade3Dに分離[10]。\r\nまたShade3D社はマウントゴックスの親会社ティバンに売却され[11]、イーフロンティア・米Mirye共に販売代理店契約を結ぶ形となったが、2014年11月末をもって代理店契約は解除され、Shade3D社が直接販売する形になった[12][13]。\r\nこの件により資金繰りの悪化したイーフロンティアは12月に民事再生法の適用を申請する[10]。一方Shade3D社は、ビットコイン消失事件を起こしたマウントゴックスが2014年4月に破産したことから、約3億円の貸付金の返済要求を負い[14]、親会社のティバンは約8億円の貸付金を返済できずに2015年1月に破産している[15]。\r\nユーザの歴史\r\n漫画家くつぎけんいちが美少女CGキャラクタ（いわゆるバーチャルアイドル）『テライユキ』の制作にShadeを使用した。\r\nテライユキはテレビコマーシャルに出演するなど一般メディアに露出し、Shadeの広告にも起用された。\r\n1990年代末頃に端を発するバーチャルアイドルブームにより、多くのバーチャルアイドルがShadeを使用して制作され、当時の開発元のエクス・ツールス自身も「デジタルビューティ」としてこれらのキャラクタを後押しし、ブルームーンスタジオの沖孝智によるCGキャラクタ『飛飛（FeiFei、フェイフェイ）』が日本サムスンの広告キャンペーンに起用されるなど、いくつかのキャラクタがコンピュータ・CG系の専門誌やテレビ・雑誌などの一般メディアに露出した[16]。\r\nただし、Shadeは動画向きのソフトではなかったことから、テライユキや飛飛は、動画での活動を行う際に他のソフトへ移行している[17]。\r\nまた、SFイラストレーターの加藤直之もShadeを使用しており、『宇宙の戦士』のパワードスーツの模型化の際は自らShadeで形状設計を行ったほか、作品『沈黙の美女』の形状データが一時期Shadeに同梱されていたことがある。\r\nまた、漫画家では『コブラ』の寺沢武一[18]や『銃夢』の木城ゆきと、『GANTZ』の奥浩哉も制作の一部にShadeを導入している[19]。\r\n初期のShadeには有機的形状に適したモデリング方法が現在より少なく、自由曲面がもつ格子状の構造で有機的形状、特に人の頭部（顔面）をモデリングするノウハウがいくつか考案され、「地球儀型」「めがね型」「いちょう型」などの手法が書籍やコミュニティで受け伝われている。\r\n機能\r\nShadeは統合型3DCGソフトウェアであり、3DCG制作のモデリング、材質設定、照明、アニメーション、レンダリングの工程をカバーしている。ただし、素材となるテクスチャ画像の編集や、出力された映像の編集・合成には外部のソフトウェアを使う必要がある。\r\nこの節に記述された機能はバージョン15を参考にしており、一部はバージョンやグレードによっては未搭載または制限があり、また、この節の記述はすべての機能を網羅するものではないことに注意されたい。\r\nモデリング\r\nShadeのモデリングにはベジェ曲線が採用されており、ベジェ曲線の「線形状」から平面／掃引体／回転体／自由曲面を派生的に作成できる。そのほかには円／球といったプリミティブや、ポリゴンメッシュ、メタボール、プラグイン機能による特殊属性を持った形状がある。\r\n\r\n線形状 - 3次元の3次ベジェ曲線。終端を閉じると同一平面上に面を形成できるほか、他の線形状で形成された同一平面上の面に穴をあけられる\r\n円／球 - パラメータによる位置と寸法の指定が可能なプリミティブ\r\n掃引体／回転体 - 線形状および円に対して適用可能な非破壊式のもの\r\n自由曲面 - 双3次ベジェ曲面。曲線を線形状と同じように扱えて、出し入れできる\r\n\r\nテキスト - テキストグリフのアウトライン化と立体化\r\n\r\n\r\nポリゴンメッシュ - 3角、4角および5角形以上のポリゴン（n-ゴン）に対応\r\n\r\n角の丸め（サブディビジョンサーフェス、細分割曲面） - ポリゴンメッシュを滑らかな曲面に細分割する非破壊式のもの。バージョン10.0.2以降では従来のドゥ・サビン（Doo-Sabin）法に加えてカトマル・クラーク（Catmull-Clark）法が使用可能[20]。バージョン15以降ではピクサーのOpenSubdivを採用し、稜線ごとにエッジの強さを設定可能\r\nUVマップ - テクスチャUV座標の編集\r\nマジカルスケッチ - フリーハンドの手描きにより有機的形状を作成する\r\nスケッチモデラー - 2次元画像を元にして左右対称な形状を作成する。類似のものに六角大王がある\r\nフォトモデラー - 複数角度から撮影された写真を元に形状を作成する\r\n\r\n\r\nメタボール／メタキューブ／メタシリンダー／メタポリゴン／メタバイリニアサーフェス／メタバイキュービックサーフェス - 各形状をメタ方式またはブロブ方式により融合または反発させ、有機的な形状を作成する\r\n\r\nメタパーティクルレンダラ - 特定のパートに含まれた球プリミティブをメタボールとして扱う\r\n\r\n\r\nヘアーサロン - ヘアー（曲面にテクスチャを張ったいわゆる短冊ヘアー）とファーの生成。T4社によって開発された[21]\r\n\r\nほぼすべての形状とコントロールポイント、ポリゴンメッシュの頂点に対して直線移動／拡大縮小／回転／せん断の基本操作を統一的に行えるほか、線形状（自由曲面）とポリゴンメッシュにはそれぞれ追加の形状編集機能が用意されている。\r\nまた、作成された形状は下の表のルールでほかの形状に変換できる。\r\n形状の変換ルール（左が変換元、上が変換先）\r\n\r\n 線形状掃引体／回転体自由曲面ポリゴンメッシュ\r\n線形状\r\n-\r\n○（可逆）\r\n○（4点選択[1]／ 曲線の差し込み）\r\n○\r\n\r\n円\r\n○\r\n○（可逆）\r\n○\r\n○\r\n\r\n球\r\n-\r\n-\r\n○\r\n○\r\n\r\n掃引体／回転体\r\n○（復帰）\r\n-\r\n○\r\n○\r\n\r\n自由曲面\r\n○（曲線の取り出し）\r\n-\r\n-\r\n○\r\n\r\nポリゴンメッシュ\r\n○\r\n-\r\n-\r\n○（細分割曲面）\r\n\r\n\r\n\r\nシーン内の全オブジェクトはブラウザによって一覧管理できる。また、オブジェクトは「パート」によって内包・階層化でき、またパートには座標変換のための行列情報を設定できる。シーンの最下層には常に「ルートパート」と呼ばれるパートが存在する。\r\nまた、そのほかのモデリング支援として次のような機能を備えている。\r\n\r\nブーリアンレンダリング - レンダリング時のみ適用される非破壊式の集合演算\r\nブーリアンモデリング - ポリゴンメッシュ形状として出力する集合演算\r\n3Dプリントアシスタント - 対話式で3Dプリント用データの修正・書き出しをするウィザード\r\nマスターオブジェクト - オブジェクトの参照コピー\r\nリプリケーター - 線や曲面に沿って形状を複製配置する\r\nマグネット - 指定位置付近のコントロールポイント（頂点）を滑らかに追従変形させる\r\nラティス変形／自由曲面変形／ツイスト変形／ケージ変形\r\n\r\nShadeはサーフェスモデルを基本としつつ、部分的にソリッドモデルの概念を取り入れている。\r\nShadeにおいて立体とは「形状表面の内側と外側が一意に定義できる形状[22]」とされており、空間を内包する閉じた形状が立体として扱われる。\r\n形状が立体として成立するのは暗黙であり何ら手順を要しないが、中身の詰まった形状（ソリッド）として扱うか否かはソリッド属性によって明示的に指定できる。\r\n表面材質と光源\r\nShadeの表面材質は固定のシェーディングパラメータと任意数のマッピングレイヤーの複合である。\r\n表面材質はオブジェクトまたはパート、ポリゴンのフェイスグループに対して設定できる。\r\n特定部位に特徴的な表面材質を施す場合には、投影マッピングやブーリアンレンダリングによるステッカーマッピング（デカールマッピングとも呼ばれる）も行える。\r\nパートに設定された表面材質は下位階層に継承され、下位階層では任意のシェーディングパラメータを選択的に置き換えられる。\r\n\r\n拡散反射 - 光を拡散的に反射する、いわゆる表面色、物体色\r\n光沢 - 光源の鏡面反射をモデル化したつや（局所鏡面反射）。1次光沢および2次光沢がある。Shade 9以降ではブリン（Blinn）鏡面反射モデルが採用されている[23]\r\n反射 - 周辺の景色が映り込む鏡のような反射（大域鏡面反射）\r\n透明 - 透過率（透過色）を設定する\r\n屈折 - 屈折率（相対屈折率[24]）を設定する\r\n荒さ - 梨地加工や磨りガラスのように反射と屈折を拡散させる\r\n異方性反射 - 繊維や金属のヘアライン加工でみられる異方性反射を表現する\r\nフレネル - フレネル反射を表現する。光の入射角が浅くなるほど反射率が高くなり、屈折に伴い自然な反射と透過減衰が発生する\r\nメタリック - 内蔵の環境マッピングによる擬似的な金属光沢表現\r\n発光 - 外部照明によらない自発的な発光\r\n\r\nソフトグロー - 発光の度合いを視線方向を向いている面ほど強くする\r\n\r\n\r\nバックライト - 裏面の拡散反射を表面に反映させる\r\nサブサーフェイス・スキャタリング - 肌や蝋、牛乳のような半透明な媒質内部での透過散乱を再現する\r\nボリュームレンダリング - 煙や色ガラスのような媒質の厚みで変化する透過を再現する\r\n疑似コースティクス - 大域照明によらない擬似的な集光模様（コースティクス）\r\n収差 - 波長を考慮した色収差と、RGB別に屈折率を変える擬似的な色収差\r\n\r\n\r\nレイヤーによるマッピング - 拡散反射／光沢／反射／透明／発光／バックライトおよび、バンプ／法線／ディスプレイスメント／トリム／環境のマッピング、および上位レイヤーのマット\r\n\r\nイメージマッピング - 画像またはムービー（QuickTime／AVI）によるテクスチャ\r\nソリッドテクスチャ - 内蔵のプロシージャによる投影または3次元のテクスチャ\r\n\r\n\r\n\r\nShadeの一部の光源には明るさや色、影の濃度やソフトネス（ソフトシャドーに影響する）、ボリュームライトなどを設定できる。\r\nまた、パストレーシング大域照明を使用している場合、表面材質の発光が放射輝度に影響するため、発光する形状および発光テクスチャを副次的な光源として利用できる。\r\n\r\n無限遠光源 - 平行光源とも呼ばれる、太陽光などの極めて遠距離（無限遠）の光源をモデル化した光源\r\n\r\n環境光 - 周辺環境からの一様な散乱光や照り返しをモデル化した、閉塞を考慮しない光源。Shadeでは無限遠光源に付随して設定する。照明効果が一様なため、写実性を求めるならIBLや天空光が適する\r\n\r\n\r\n点光源／スポットライト - 光源オブジェクトによる光源\r\n線光源／面光源 - 線形状による曲線または面による光源\r\n配光 - IES配光データによる光源\r\nイメージ・ベースド・ライティング（IBL） - 背景画像による照明。ハイダイナミックレンジ画像（HDRI）に対応。パストレーシング大域照明に用いられる\r\n天空光 - 天球の上半球による照明。ラジオシティ大域照明に用いられる\r\nフィジカルスカイ - 時刻や緯度・経度によって太陽方向や空の色合いを自動計算する\r\n\r\nアニメーション\r\nShadeのアニメーション機能は、ジョイントおよびその応用であるボーン、スキンによる変形と、それを時間軸に沿って制御するモーションシーケンス（モーション曲線およびキーフレーム補間）が基本となっている。\r\nカメラオブジェクトのモーション制御によるフライスルー（ウォークスルー）が行えるほか、音源オブジェクトによる3Dサウンド機能が備えられている。\r\nまた、テクスチャおよび図形ウインドウのテンプレート（下絵）には、QuickTime／AVIムービーを使用できる。\r\n\r\nジョイント - 変形を行うパートの一種。ジョイント値と呼ばれるパラメータにより変形の度合いを調整する\r\n\r\n直線移動／回転／拡大縮小／均等拡大縮小ジョイント - 制限付きの平行移動／回転／拡大縮小\r\nボールジョイント - 無制限の平行移動と回転。単一のジョイント値では制御できず、もっぱらキーフレームアニメーションに用いる\r\nパスジョイント - 線形状のパス（軌道）に沿った移動\r\n\r\nパスコンストレインツ - 列車やキャタピラのような連結された形状の方向制御\r\n\r\n\r\n変形ジョイント - 複数形状間の形状と表面材質のモーフィング\r\nスイッチジョイント - 複数形状の切り替え\r\n光源ジョイント - 光源の明るさの調整\r\n\r\n\r\nボーン（スケルトン） - ジョイントの階層化による多関節構造の作成。バージョン13.1以降は他ソフトと互換性の高い新ボーン機能を採用\r\n\r\nインバースキネマティクス（IK） - 子ジョイントの変形に親ジョイントを追従させる\r\n\r\nスマートキネマティクス - 特定のジョイントの向きや関節角度を拘束する\r\nエイムコンストレインツ - 形状の向きをターゲットオブジェクトやカメラに追従させる\r\n\r\n\r\n\r\n\r\nスキン - コントロールポイント（頂点）単位でジョイントの変形を適用する。適用率（重み付け）の設定やウエイトペイントも可能\r\nモーションシーケンス - タイムコードまたはフレーム数による時間軸に沿ったモーションシーケンスを扱う。モーションポイント（キーフレーム）の作成とモーション曲線の編集が行える\r\n3Dサウンド - シーン内に音源オブジェクトを配置して立体音響とドップラー効果を用いた音声を生成する\r\n\r\nまた、そのほかのアニメーション支援として次のような機能を備えている。\r\n\r\nモーションエフェクト - 髪やアクセサリーなどの揺れを再現する\r\nパーティクルフィジックス - 重力や風を考慮したパーティクルと衝突判定。T4社によって開発された[21]\r\nPoserFusion - Poserのフィギュア形状とモーションの取り込み。ダイナミックヘアとクロスシミュレーションが再現される\r\n\r\nレンダリング\r\nShadeは複数のレンダリング手法と大域照明の手法をサポートしている。\r\nレンダリングは各色32ビット（128ビットRGBA）のハイダイナミックレンジ画像を出力でき、レンダリングされた画像からはRGBカラーチャンネルおよび不透明度（αチャンネル）、深度（Z値）、法線、形状IDなどの多様な情報を取得できるマルチパスレンダリングに対応する。\r\nレンダリングされる画像は内蔵の色補正機能やエフェクタプラグインによる後処理が行える。\r\nまた、マルチスレッドによるマルチプロセッサ・マルチコア並列レンダリング、「ShadeGrid」と呼ばれる複数台のコンピュータグリッドによる並列レンダリングが可能である。\r\n\r\nワイヤーフレーム - 単純な線によるレンダリング\r\nドラフトレイトレーシング - レイトレーシングから屈折などを省いて高速化したもの\r\nレイトレーシング - 反射や屈折などの表現が可能\r\nパストレーシング - レイトレーシングより高度な面光源照明や光源のソフトネスによるソフトシャドー、表面材質の荒さ、被写界深度などの表現が可能\r\nトゥーンレンダラ - 陰影付けや輪郭線をアニメ調に描き出す。ベクタ画像の書き出しが可能\r\n\r\n大域照明は物体表面間での光の相互反射の照明効果を付け加える。\r\n\r\nパストレーシング大域照明 - 拡散相互反射に加え、イメージ・ベースド・ライティング（IBL）などが可能\r\n\r\nイラディアンスキャッシュ - パストレーシング大域照明の計算を一部省略し補間することで高速化する\r\n\r\n\r\nフォトンマッピング大域照明 - 拡散相互反射に加え、集光模様（コースティクス）の表現が可能\r\nパストレーシング+フォトンマッピング大域照明 - 上記を組み合わせて間接光の到達性能などを向上させたもの\r\nラジオシティ大域照明 - 境界積分法を用いた拡散相互反射シミュレーション[25]。オプトグラフ社が開発したラジオシティライブラリを使用している[26]\r\n\r\nまた、そのほかのレンダリング支援として次のような機能を備えている。\r\n\r\nシャドウマップ - パストレーシングなどのモンテカルロレイトレーシングを用いずにソフトシャドー（一様なぼかしによるもの）を高速に表現できる\r\nモーションブラー - 前後のサブフレームを合成し、露出時間の長い撮影をシミュレートする\r\nフィールドレンダリング - インターレース方式のレンダリング。偶数または奇数フィールドの優先を指定できる\r\n平行投影 - パースペクティブのない投影\r\nあおり補正 - 二点透視のようなパースペクティブを可能にする\r\n魚眼レンズ\r\nパノラマレンダリング - 円柱／球／ライトプローブ／キューブマップ／バーティカルクロス形式でのパノラマまたは全球のレンダリング\r\nQuickTime VR - オブジェクト／パノラマ／キュービック形式でのQuickTime VRムービー出力\r\n立体視レンダリング - ステレオグラムおよび視差バリア方式の3D対応液晶用コンテンツのレンダリング\r\n\r\nその他\r\nShadeはPython言語によってシーンやオブジェクトほかの動作を制御できる。また、カスタムプラグインをC++言語によって開発するソフトウェア開発キットがある。\r\n\r\nPython - Python言語による制御\r\nプラグインSDK - C++言語によるカスタムプラグインの開発キット\r\n\r\nリリース履歴\r\n\r\n\r\n\r\nバージョン\r\n製品ラインナップ\r\nプラットフォーム\r\n発売日\r\n\r\n\r\n-\r\nShade Pro\r\nNEC PC-9800シリーズ\r\n1986年\r\n\r\n\r\n-\r\nShade\r\nMacintosh\r\n1990年\r\n\r\n\r\n-\r\nShade II Ver.1.4.2\r\nMacintosh\r\n1992年\r\n\r\n\r\n-\r\nShade III Ver.1.0\r\nMacintosh\r\n1994年\r\n\r\n\r\nShadeIII Ver.1.1.0\r\nMacintosh\r\n1994年\r\n\r\n\r\nShadeIII Light Ver.1.1.0\r\nMacintosh\r\n1994年\r\n\r\n\r\nShade III Ver.1.2\r\nMacintosh\r\n1996年\r\n\r\n\r\nShade III Light Ver.1.2\r\nMacintosh\r\n1996年\r\n\r\n\r\n1\r\n\r\n\r\nShade Professional R1\r\nMacintosh\r\n1996年12月\r\n\r\n\r\nShade Personal R1\r\nMacintosh\r\n1996年12月\r\n\r\n\r\nShade debut\r\nWindows\r\n1997年6月\r\n\r\n\r\n2\r\n\r\n\r\nShade Professional R2\r\nMacintosh\r\n1997年8月\r\n\r\n\r\nShade Personal R2\r\nMacintosh\r\n1997年8月\r\n\r\n\r\nShade Personal Plus\r\nMacintosh\r\n1998年4月\r\n\r\n\r\nShade debut Plus\r\nWindows\r\n1998年4月\r\n\r\n\r\nShade Professional R2\r\nWindows\r\n1998年8月\r\n\r\n\r\niShade\r\nMacintosh\r\n1998年9月\r\n\r\n\r\nmyShade\r\nWindows\r\n1998年11月\r\n\r\n\r\n3\r\n\r\n\r\nShade Professional R3\r\nMacintosh\r\n1998年12月\r\n\r\n\r\nShade Personal R3\r\nMacintosh\r\n1998年12月\r\n\r\n\r\nShade Debut R3\r\nMacintosh\r\n1998年12月\r\n\r\n\r\nShade Professional R3\r\nWindows\r\n1999年3月\r\n\r\n\r\nShade Personal R3\r\nWindows\r\n1999年3月\r\n\r\n\r\nShade Debut R3\r\nWindows\r\n1999年3月\r\n\r\n\r\n4\r\n\r\n\r\nShade Professional R4\r\nMacintosh/Windows\r\n1999年11月\r\n\r\n\r\nShade Personal R4\r\nMacintosh/Windows\r\n1999年11月\r\n\r\n\r\nShade Debut R4\r\nMacintosh/Windows\r\n1999年11月\r\n\r\n\r\niShade 2/myShade 2\r\nMacintosh/Windows\r\n1999年11月\r\n\r\n\r\n5\r\n\r\n\r\nShade Professional R5\r\nMacintosh/Windows\r\n2001年6月\r\n\r\n\r\nShade Personal R5\r\nMacintosh/Windows\r\n2001年6月\r\n\r\n\r\nShade Debut R5\r\nMacintosh/Windows\r\n2001年6月\r\n\r\n\r\niShade 3/myShade 3\r\nMacintosh/Windows\r\n2001年7月\r\n\r\n\r\n6\r\n\r\n\r\nShade 6 professional\r\nMacintosh/Windows\r\n2002年9月\r\n\r\n\r\nShade 6 advance\r\nMacintosh/Windows\r\n2002年9月\r\n\r\n\r\nShade 6 spirit\r\nMacintosh/Windows\r\n2002年6月\r\n\r\n\r\niShade 6/myShade 6\r\nMacintosh/Windows\r\n2002年12月\r\n\r\n\r\n7\r\n\r\n\r\nShade 7 professional\r\nMacintosh/Windows\r\n2004年3月\r\n\r\n\r\nShade 7 standard\r\nMacintosh/Windows\r\n2004年3月\r\n\r\n\r\nShade 7 basic\r\nMacintosh/Windows\r\n2003年12月\r\n\r\n\r\n8\r\n\r\n\r\nShade 8 professional\r\nMacintosh/Windows\r\n2005年7月\r\n\r\n\r\nShade 8 standard\r\nMacintosh/Windows\r\n2005年7月\r\n\r\n\r\nShade 8 basic\r\nMacintosh/Windows\r\n2005年7月\r\n\r\n\r\n8.5\r\n\r\n\r\nShade 8.5 professional\r\nMacintosh/Windows\r\n2006年3月\r\n\r\n\r\nShade 8.5 standard\r\nMacintosh/Windows\r\n2006年3月\r\n\r\n\r\nShade 8.5 basic\r\nMacintosh/Windows\r\n2006年3月\r\n\r\n\r\n9\r\n\r\n\r\nShade 9 professional\r\nMacintosh/Windows\r\n2006年12月\r\n\r\n\r\nShade 9 standard\r\nMacintosh/Windows\r\n2006年12月\r\n\r\n\r\nShade 9 basic\r\nMacintosh/Windows\r\n2006年12月\r\n\r\n\r\niShade 9\r\nMacintosh/Windows\r\n2007年5月\r\n\r\n\r\n10\r\n\r\n\r\nShade 10 professional\r\nMacintosh/Windows\r\n2008年3月\r\n\r\n\r\nShade 10 standard\r\nMacintosh/Windows\r\n2008年3月\r\n\r\n\r\nShade 10 basic\r\nMacintosh/Windows\r\n2008年3月\r\n\r\n\r\n10.5\r\n\r\n\r\nShade 10.5 professional\r\nMacintosh/Windows\r\n2009年3月\r\n\r\n\r\nShade 10.5 standard\r\nMacintosh/Windows\r\n2009年3月\r\n\r\n\r\nShade 10.5 basic\r\nMacintosh/Windows\r\n2009年3月\r\n\r\n\r\n11\r\n\r\n\r\nShade 11 Professional\r\nMacintosh/Windows\r\n2009年12月\r\n\r\n\r\nShade 11 Standard\r\nMacintosh/Windows\r\n2009年12月\r\n\r\n\r\nShade 11 Basic\r\nMacintosh/Windows\r\n2009年12月\r\n\r\n\r\n12\r\n\r\n\r\nShade 12 Professional\r\nMacintosh/Windows\r\n2010年12月\r\n\r\n\r\nShade 12 Standard\r\nMacintosh/Windows\r\n2010年12月\r\n\r\n\r\nShade 12 Basic\r\nMacintosh/Windows\r\n2010年12月\r\n\r\n\r\nShade 12 Basic feat. 巡音ルカ\r\nMacintosh/Windows\r\n2011年7月\r\n\r\n\r\n13\r\n\r\n\r\nShade 13 Professional\r\nMacintosh/Windows\r\n2012年3月[27]\r\n\r\n\r\nShade 13 Standard\r\nMacintosh/Windows\r\n2012年3月\r\n\r\n\r\nShade 13 Basic\r\nMacintosh/Windows\r\n2012年3月\r\n\r\n\r\n14\r\n\r\n\r\nShade 3D Professional Ver.14\r\nMacintosh/Windows\r\n2013年7月\r\n\r\n\r\nShade 3D Standard Ver.14\r\nMacintosh/Windows\r\n2013年7月\r\n\r\n\r\nShade 3D Basic Ver.14\r\nMacintosh/Windows\r\n2013年7月\r\n\r\n\r\n15\r\n\r\n\r\nShade 3D Professional Ver.15\r\nMacintosh/Windows\r\n2015年1月（バージョンアップ版先行発売）\r\n\r\n\r\nShade 3D Standard Ver.15\r\nMacintosh/Windows\r\n2015年1月（バージョンアップ版先行発売）\r\n\r\n\r\nShade 3D Basic Ver.15\r\nMacintosh/Windows\r\n2015年1月（バージョンアップ版先行発売）\r\n\r\n\r\n\r\n脚注\r\n\r\n\r\n^ ASCII 24「エクス・ツールス、3DCGソフト『Shade 6 spirit』の発表会を開催」、およびデジタルハリウッド2004年11月30日オープンカレッジレポートより出典。\r\n^ 3Dプリント対応機能を大幅強化--3DCGソフト「Shade 3D」最新版が11月発売へ CNET Japan 2014年10月15日\r\n^ a b イーフロンティア「園田浩二が熱く語る、Shade 9の魅力とは」、およびASCII 24「“神”が明かす『Shade 9』の魅力」より出典。\r\n^ Shade 13 イラディアンスキャッシュの性能向上, イーフロンティア.\r\n^ Smith Micro Software社プレスリリース「Smith Micro Software Signs Definitive Agreement Acquiring E Frontier's 3D Graphic and Animation Software Solutions」より出典。\r\n^ Shade 8.5「開発者からのメッセージ」より出典。\r\n^ BCN This Week 2003年6月30日 vol.996「Face」時枝敏也インタビュー、および「Shade 9一目瞭然」第11回より出典。\r\n^ BCN This Week 2007年2月5日 vol.1173「Face」園田浩二インタビュー、および「Shadeユーザー訪問記」第1回：園田浩二（前編）より出典。\r\n^ グッドデザイン賞ウェブサイトより出典。\r\n^ a b イーフロンティア、民事再生法の適用を申請, GAME Watch, 2014年12月15日.\r\n^ 「オタク経営」が影落とすビットコインの拡大と凋落, ロイター, 2014年4月24日.\r\n^ 株式会社イーフロンティアとの販売代理店契約の終了とShade 3D ver.15 販売開始の延期について, Shade3D, 2014年11月25日.\r\n^ End of the collaboration with our U.S publisher, Shade3D.\r\n^ 第2回債権者集会配付資料 報告書, MTGOX, 2014年11月26日.\r\n^ ゴックス親会社も破産手続き開始決定 ビットコイン, 朝日新聞デジタル, 2015年2月4日.\r\n^ エキサイトニュース総合研究所「『CGアイドル』の魅力に迫る」、およびイーフロンティア「デジタルビューティ」より出典。\r\n^ Shadeな人々書籍制作チーム 『Shadeな人々 : 人体制作大辞典』 技術評論社、東京、2001年、296-302頁。ISBN 978-4774111940。\r\n^ Shadeユーザー訪問記 第18回：マンガ家 寺沢武一先生, イーフロンティア, 2010年12月14日.\r\n^ 木城ゆきと公式ウェブサイト『ゆきとぴあ』内「ゆきとの書斎」、およびCONTENT PARADISE NEWS 2008年4月25日号「アーティストに聞く『3DCGだからこそ可能なリアルさを求めて』～マンガ家：奥浩哉先生」より出典。\r\n^ Shade 10シリーズ用 10.0.2アップデータでの変更点より出典。\r\n^ a b T4社「制作実績」より出典。\r\n^ 同梱ユーザガイド（Shade R4／7／9／10）より引用。\r\n^ Shade online Free Talk「表面材質の、光沢1、光沢2、のスライダー」より出典。\r\n^ Shade online：まいこのShade教室「ミニ講座3 後半」および「ミニ講座5 後半」より出典。\r\n^ オプトグラフ社のウェブサイトより出典。\r\n^ ASCII 24「エクス・ツールス、『Shade Personal R4』にラジオシティ機能を追加する『Shade R4 Radiosity Kit』を発売」より出典。\r\n^ イーフロンティア、3DCG作成ソフト「Shade 13」を発表 - ITmedia PC USER\r\n\r\n\r\n外部リンク\r\n\r\nShade online\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n3DCGソフトウェア\r\n\r\n \r\n\r\n\r\nオープンソース\r\n\r\n\r\n\r\nArt of Illusion（英語版）\r\nBlender\r\nK-3D（英語版）\r\nMeshLab（英語版）\r\nOpenFX（英語版）\r\nPoint Cloud Library\r\nSeamless3d（英語版）\r\nWings 3D（英語版）\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\nプロプライエタリ\r\n\r\n\r\n\r\n3D-Coat\r\nBryce\r\nCINEMA 4D\r\nDAZ Studio\r\nElectric Image Animation System（英語版）\r\nGolaem Crowd（英語版）\r\nHoudini\r\nLightWave 3D\r\nMASSIVE\r\nMessiah（英語版）\r\nMetasequoia\r\nMikuMikuDance\r\nMoment of Inspiration（英語版）\r\nmodo\r\nPoser\r\nRemo 3D（英語版）\r\nSculptris（英語版）\r\nShade\r\nSketchUp\r\nStrata 3D\r\nSwift 3D（英語版）\r\nTerragen\r\nVistaPro（英語版）\r\nVue\r\nZBrush\r\nオートデスク社製\r\n\r\n3ds Max\r\nMaya\r\nSoftimage\r\nMudBox\r\n\r\n\r\nコミPo!\r\n六角大王\r\n六角大王Super\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n開発終了\r\n\r\n\r\n\r\nDynamation（英語版）\r\nPower Animator（英語版）\r\nSoftimage 3D（英語版）\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n  \r\n \r\n\r\nカテゴリ:\r\n\r\n3DCGソフトウェア\r\nOS Xのソフトウェア\r\n\r\n\r\n\r\n \r\nテキストはクリエイティブ・コモンズ 表示-継承ライセンスの下で利用可能です。追加の条件が適用される場合があります。詳細は利用規約を参照してください。\r\n\r\n\r\n \r\n「Shade」の書誌情報\r\n\r\n項目名: Shade\r\n著作者: ウィキペディアの執筆者\r\n発行所: ウィキペディア日本語版\r\n更新日時: 2015年3月11日 11:54 (UTC)\r\n取得日時: 2015年6月24日 20:52 (UTC)\r\n版指定URI: https://ja.wikipedia.org/w/index.php?title=Shade&amp;oldid=54686918\r\n主な執筆者: （改版集計情報）\r\n項目の版番号: 54686918\r\n\n      \n    ", "title": "Shade - Archive"},
{"url": "http://hohon88.hatenablog.com/entry/2015/06/25/061746", "entry": "\n\n      \n        お隣りの庭木を借景にする。\n      \n    ", "title": "借景 - hohon77’s diary"},
{"url": "http://p75myuaf.hatenablog.com/entry/2015/06/25/061802", "entry": "\n\n      \n        私が色々集めていた情報ですが、「自律神経失調症、さらに更年期障害は、自律神経に不調などを生じる疾患として知られています。通常自律神経失調症は、度を超えたフィジカル面、またはメンタル面のストレスが要因となった末に、発症するとみられています。」だと結論されていようです。\n\n私が書物でみてみた情報では、「疲労回復方法に関わる知識やデータは、マスコミでしばしばピックアップされるので、世間の人々のかなり高い注目が集中しているものでもあるらしいです。」だと考えられていると、思います。\n\nなんとなくサーチエンジンでみてみた情報では、「便秘を抱えている人は想像よりも大勢います。総じて女の人が多い傾向にあるとみられています。子どもができて、病気を機に、生活環境の変化、など理由などはいろいろです。」な、解釈されているそうです。\n\n素人ですが、サイトで集めていた情報ですが、「サプリメントの場合、定められた物質に、過剰な副作用が出てしまう方の場合の他は、他の症状に悩まされることもまずないでしょう。服用法をミスさえしなければ危険性はなく、毎日服用できるそうです。」と、結論されていらしいです。\n\n素人ですが、文献で集めていた情報ですが、「激しく動いた後の身体の疲労回復とか仕事などによる身体の凝り、カゼ対策にも、ゆったりとバスタブに浸かったほうが良く、さらに、指圧をすると、それ以上の効能を望むことができると思います。」と、いわれているようです。\n\n例えば今日は「人々の体内の組織内には蛋白質のみならず、それらが変化してできるアミノ酸や、蛋白質といった栄養素を製造するためのアミノ酸が存在していると聞きます。」な、結論されてい模様です。\n\nなんとなく書物でみてみた情報では、「食事する量を少なくすると、栄養が足りなくなって、冷え体質になってしまうそうで、代謝能力が衰えてしまうことから、スリムアップが困難な体質の持ち主になるかもしれません。」のように解釈されているとの事です。\n\nなんとなくネットで調べた限りでは、「疲労が蓄積する理由は、代謝の変調によります。これに対しては、とりあえずエネルギーに簡単に変わる炭水化物を摂取するのも手です。さっと疲労を解消することができるみたいです。」と、結論されていようです。\n\nなんとなくサーチエンジンでみてみた情報では、「一般的にアミノ酸は、私たちの身体で別々に決められた機能を担うだけでなく、アミノ酸その物自体がケースバイケースで、エネルギー源に変わる事態も起こるようです。」だと考えられているそうです。\n\n今日サーチエンジンで探した限りですが、「にんにくには通常、鎮静する効果や血流促進などの複数の作用が反映し合って、私たちの眠りに影響し、充実した眠りや疲労回復などを支援する大きな力が備わっていると言います。」と、いわれているとの事です。\n      \n    ", "title": "またまた活力系食品の用途に対して配信してみた。 - ぶよぶよ解消と聞いて飛んできますた　"},
{"url": "http://sesesega.hatenablog.jp/entry/2015/06/25/061841", "entry": "\n\n      \n        今日もイベント戦のみ6戦です。\r\n\r\n今日使ってきたのは神デッキです。全国でやるならアンフェア・タックスのところに女神の詩とか入れると思います。薄々気付いている方もいるでしょうが、このイベントではミューズとユグドラシルをずっと使ってます。今回だけは珍獣殺したいマンなのです。この2つ入れとくだけで、他が適当でもとりあえずデッキとして成立するのが恐ろしいですね。この2枚が場に出ているだけで、2コス以下攻撃できない、スピードムーブできない、焼けない、バウンスできない、BPで勝てないって感じになるのでね。今日のデッキは4種類の神ユニットを入れて、神とのシナジーのあるヤマトタケルのBPを爆上げしようという魂胆です。フレイヤがいますが、戦士ユニットはヤマトタケルだけなので、プレイヤーアタックを受けると確定でヤマトタケルが召喚されるというわけです。では結果です・・・\r\n先◯アレス珍獣\r\n後Ｘ黄単\r\n先◯黄単\r\n先◯獣珍獣\r\n後◯ヒトミデメテル\r\n先Ｘ黄単\r\nというわけで4勝2敗でした。今日は黄単3の珍獣2というマッチング。初戦の珍獣は、OCカンナを封札で、OCバクダルマンを弱肉でぶっ殺して気持よく勝利。4戦目の獣珍獣もOCKPを封札でぶっ殺して完勝。必死にオーバーライドしまくる相手を、ミューズとユグドラシル出して腕組みしながら微笑ましく眺めてられました。逆に辛かったのが黄単相手。2戦目は欲しい時に人の業も魔法石も全然引けなくて、毘沙門に蹂躙されまくりました。最後の試合は、ユグドラシル出したターンで、相手にアリエからの雷龍とかやられて、あれが痛すぎた。マジでかって感じ。初手に出してたアルテミスがカンナに決起で殺されてたので、そこで4失点を食らってしまい致命傷に。ユグドラシルがいるからやられても問題ないと思って安易にアタックしたのが失敗でしたね。まあ、素直に相手の方を褒め称えましょう。\r\nそんなわけで、現時点で26勝17敗の星181個です。明日で完走できそうです。\n      \n    ", "title": "イベント13th‐エクステンド7日目 - SSSGアーケード日記"},
{"url": "http://togamereview.hatenablog.com/entry/2015/06/25/061535", "entry": "\n\n      \n        オービットサーガ ガーディアン紹介フォレストベア注目点は、チーム効果がサマナーの能力アップであること。オービットサーガでは、サマナーが死ぬとクエスト失敗なので、最初のうちはサマナーの能力を上げるモンスターはありがたい。そのうち、サマナーは召喚したモンスターを見てるだけになる予感だし、レア度も低いので最後まで相棒となる事はないだろうなー。トラップ狙いとトラップ破壊を持っているので、島の防衛には向いてない。かといって、このレア度で攻めのメインパーティには入らないよなー。とはいえ、今のところこいつしかまともなモンスターはいないし、召喚ポイント2しか使わないので、しばらく頑張ってもらいます。\n      \n    ", "title": "オービットサーガ フォレストベア - オービットサーガ攻略ブログ"},
{"url": "http://thx.hateblo.jp/entry/20161231/1483113600", "entry": "\n\n      \n        お立ち寄り、有り難うございます。\n積ん読王（@tundokuoh）です。\n\n\n    ◆リテラチャーサークル・イベントのお知らせ\n    積ん読王のリテラチャーサークル（読書会）「ブックブレイク」の２回目を開催します。\n詳しい内容とお申し込みは、こちらからお願いします。【受付中】積ん読王のブックブレイク《夢》を読む、聴く、語り合う | 好きと資質を活かして夢と共に生きる～Fantasie Imagefantasieimage.jp\nみなさまとお目にかかれることを、楽しみにしています。第１回目のレポートはこちらから。【ブックブレイク #1】第１回「ブックブレイク」開催レポート - 積ん読王のきまぐれ本棚通信thx.hateblo.jp\n\n\n      \n    ", "title": "◎お知らせ - 積ん読王のきまぐれ本棚通信"},
{"url": "http://raeei37mlaclb.hatenablog.com/entry/2015/06/25/061202", "entry": "\n\n      \n        ヘアスタイル | 薄毛\nヘアスタイルをずっとツヤツヤ・キレイに保つことを望んでいる、さらに抜け毛や薄毛を防止する対応策があるようならば聞きたい、と気になっているといった人も数え切れないくらい沢山いるんではないでしょうか。\n20代前後の男性の立場に最も適する薄毛対策とは、どんなことがありますか？普通の解答かもしれませんが、育毛剤を利用する薄毛予防が、第一に良いとされています。\n今の時代ストレスを軽減するのは、なかなかに困難といえますが、極力大きなストレスが溜ることの少ない生活環境を保つことが、ハゲをストップするために大変重要といわれています。\nいずれの育毛シャンプーも、頭の髪の毛の生え変わるヘアサイクルを元に一定期間毎日使っていくうちに効き目を実感することができます。つきましては気を長くもち、まずはじめは1〜2ヶ月ほど使用して様子をみるようにしてください。\n\n意識・人間\n頭髪は、人間の頭の頂、言わば最も目に付くようなところにございますため、抜け毛とか薄毛が意識している人の立場からしたら、かなり厄介な苦悩でしょう。\n現時点で薄毛がそんなに進んでいないため、長い期間をかけて発毛を行っていこうと検討しているならば、プロペシアかつ、ミノキシジル等という内服する治療の方法でも影響はないでしょう。\n\n実際日本人のほとんどは生え際エリアが薄毛になるより先に、トップが第一にはげがちでありますが、それに比べて白人は日本人と異なり額の生え際とこめかみの辺りが最も先に後退をはじめ、次第にきれこみが深くなっていくものです。\n\nいつでも髪の毛を健やかに維持する為に、育毛への働きかけとして、地肌に対して必要以上の育毛マッサージは、行わないようにしましょう。様々な事柄は後になって後悔する破目になりかねませんよ。\n病院ごとの対応に差異があるのは、医療機関にて薄毛治療が実施されだしたのが、近年に入ってからのために、病院の皮膚科であっても薄毛治療に対して詳しい専門の医師が、大変少ないからだと推定できます。\n\n水に濡れた髪のままで放っておくと、雑菌はじめダニがはびこりやすくなるため抜け毛対策を心がけるためにも、シャンプーで洗髪を行った後はなるべく速効髪の毛全体をドライヤー機器で乾かして水分を蒸発させましょう。\n早い段階では20代前半頃より、頭髪が薄毛になることがありますけど、大部分の方が若年齢層よりそのようになってしまうものではなく、普通は遺伝が関係し、さらに、精神的なストレス、生活習慣のあり方などの作用も大きな要素と思われております。\n髪に関してはそもそも髪のヘアサイクルの「成長期⇒休止期⇒抜け毛」という周期の流れをくり返しております。つきまして、一日において50〜100本前後の抜け毛ならば正常値といえます。\n事実抜け毛対策をするにあたりはじめに実施すべきことは、ぜひともシャンプーをしっかり確認すること。一般に売られているシリコン入りの界面活性剤のシャンプーなどにつきましては対象外だと断言します！\n女性の場合のAGAの症状にも男性ホルモンが関係しておりますが、それは男性ホルモンがそのまま丸ごと影響するのではなく、ホルモンバランスにおいてのゆらぎが原因とされております。\n頭部の皮膚環境をキレイな状態で守るには、シャンプーすることがとにかく最善な方法でありますが、例えば洗浄力のあるシャンプーなんかはかえって逆効果を生み、発毛、育毛においては大層悪い状態をもたらすことになりかねません。\n\n      \n    ", "title": "つきまして、一日において50〜100本前後の抜け毛ならば正常値といえます - 匠音のゆかり姫日記"},
{"url": "http://secondson.hatenablog.com/entry/2015/06/25/061219", "entry": "\n\n      \n        第一朗読　　創世記　16:1-12、15-16\r\n \r\n≪アブラムの妻サライには、子供が生まれなかった。\r\n彼女には、ハガルというエジプト人の女奴隷がいた。\r\nサライはアブラムに言った。\r\n「主はわたしに子供を授けてくださいません。どうぞ、\r\nわたしの女奴隷のといころに入ってください。\r\nわたしは彼女によって子供を与えられるかもしれません。」\r\nアブラハムはサライの願いを聞き入れた。\r\nアブラハムの妻サライは、エジプト人も女奴隷ハガルを連れて来て\r\n夫アブラムの側女とした。アブラムがカナン地方に住んでから、\r\n十年後のことであった。アブラハムはハガイの所に入り、彼女は身ごもった。\r\nところが、自分が身ごもったのを知ると、彼女は女主人を軽んじた。\r\nサライはアブラムに言った。\r\n「わたしが不当な目に遭ったのは、あなたのせいです。\r\n女奴隷をあなたのふところに与えたのはわたしなのに、\r\n彼女は自分が身ごもったのを知ると、わたしを軽んじるようになりました。\r\n主がわたしとあなたとの間を裁かれますように。」\r\nアブラハムはサライに答えた。\r\n「あなたの女奴隷はあなたのものだ。好きなようにするがよい。」≫\r\n \r\n　　（その日、）サライは（ハガル）につらく当たったので、彼女はサライのもとから逃げた。　主の御使いが荒れ野の泉のほとり、シュル街道に沿う泉のほとりで彼女と出会って、言った。\r\n　　「サライの女奴隷ハガルよ。あなたはどこから来て、どこへ行こうとしているのか。」\r\n　　「女主人サライのもとから逃げているところです」と答えると、主の御使いは言った。\r\n　　「女主人のもとに帰り、従順に仕えなさい。」\r\n主の御使いは更に言った。\r\n　　「わたしは、あなたの子孫を数えきれないほど多く増やす。」\r\n主の御使いはまた言った。\r\n　　「今、あなたは身ごもっている。\r\n　　やがてあなたは男の子を産む。\r\n　　その子をイシュマエルと名付けなさい\r\n　　彼は野生のろばのような人になる。\r\n　　人々は皆、彼にこぶしを振るう。\r\n　　彼は兄弟すべてに敵対して暮らす。」\r\nハガルはアブラムとの間に男の子を産んだ。アブラムは、ハガルが産んだ男の子を イシュマエルと名付けた。　ハガルがイシュマエルを産んだとき、アブラムは八十六歳であった。福音朗読　　マタイによる福音　　　　7:21-29\r\n　　（そのとき、イエスは弟子たちに言われた。）\r\n「わたしに向かって、『主よ、主よ』と言う者が皆、天の国に入るわけではない。わたしの天の父の御心を行う者だけが入るのである。かの日には、大勢の者がわたしに、『主よ、主よ、わたしたちは御名によって預言し、御名によって悪霊を追い出し、御名によって奇跡をいろいろ行ったではありませんか』と言うであろう。そのとき、わたしはきっぱりとこう言おう。『あなたたちのことは全然知らない。不法を働く者ども、わたしから離れ去れ。』　\r\n　　そこで、わたしのこれらの言葉を聞いて行う者は皆、岩の上に自分の家を建てた賢い人に似ている。雨が降り、川があふれ、風が吹いてその家を襲っても、倒れなかった。岩を土台としていたからである。わたしのこれらの言葉を聞くだけで行わない者は皆、砂の上に家を建てた愚かな人に似ている。雨が降り、川があふれ、風が吹いてその家に襲いかかると、倒れて、その倒れ方がひどかった。」\r\n　　イエスがこれらの言葉を語り終えられると、群衆はその教えに非常に驚いた。彼らの律法学者のようにではなく、権威ある者としてお教えになったからである。\n      \n    ", "title": "年間第12木曜日 - ヨハネ林の信仰日記"},
{"url": "http://kanitaiji.hatenablog.com/entry/2015/06/25/%E6%99%B4%E3%82%8C%E3%81%AE%E3%81%A1%E6%9B%87%E3%82%8A", "entry": "\n\n      \n        つい先日、仕事に復帰して以来初めての出張に行ってきた。私の住むドイツ西部からドイツ南部にある本社へ、たかだか飛行機で一時間なのだが、家を出て目的地に着くまでなんだかんだで五時間はかかる。頻便が多少落ち着いてきたとはいえ、不安はあった。\r\n \r\n結果的には万事OKで、移動中にも、二日間の会議の間にも、便意に悩まされることは無かった。それはずばり便秘になったせいである。おそらく頻便の不安が腸にも伝わったのであろう。おかげで仕事もスムースに行き、懐かしい同僚達との再会を心から楽しむことが出来た。\r\n \r\nしかし、帰宅後直ちにその反動がやってきた。\r\n腸の調子がすっかり狂ってしまったようで、ひたすらトイレに通うはめになってしまったのだ。20回近くもトイレに駆け込んだ日もあった。（すごく辛かった）\r\nこのところ落ち着きを取り戻しつつはあるが、出張前と比べるとまだ多い。折角トイレの回数が減ってきたと喜んでいたのに、元の木阿弥という感じだ。\r\n \r\n同じようなタイミングで天気も崩れてしまった。それまでは晴れ続きでドイツの美しい夏を堪能していたのに、このごろはずっと曇り、時々雨というところ。そうなると気温はぐっと下がり、朝方は10度を切ったりもする。\r\n寒い。そして滅入る。\r\n \r\nもしかしたら7月には出張がらみで日本に行けるかも、そこで会いたい人たちにも会えるかも、などと密かに考えていたのだが、今回の件ですっぱりあきらめた。たかだかドイツ国内の出張で体調が狂ってしまうのだから、日本出張なんてまだまだ無理なのだ。やはり、あせらず、気長に体調を戻していくしかない。\r\n \r\nさて、こんな体調なので犬の散歩も淡泊なものになってしまった。歩く距離が短くなり、犬たちは物足りない様子。\r\n \r\nもっと散歩に連れていけと熱い視線を送るお方。\r\n\r\nあきらめムードのお方。\r\n\r\n  \r\n また、晴れますように。\n      \n    ", "title": "晴れのち曇り - 蟹退治日記 （神経内分泌がん治療記）"},
{"url": "http://naminchupro.hatenablog.com/entry/2015/06/25/061439", "entry": "\n\n      \n        NHK朝ドラの「まれ」で 左脳の恋、右脳の恋ってフレーズが 出てきますね。  皆さん、なんのことかおわかりでしょうか？  ハッキリした理由があるから好き、 というのが左脳の恋です。  左脳の恋の場合 その理由をツラツラとハッキリ述べられるのが 特徴です。  ハンサムだから。 かっこいいから。 車もってるから。 金持ちだから。 横浜に住んでるから。 みんながいいって言ってるから。  つまり「条件付きの愛」になりますね。  一方、右脳の恋の場合は ハートが「キュン」となります。 恋のキューピットに心臓を射抜かれるアレです。 一度キュンとなると、まずその熱は冷めることはありません。  また右脳の恋の場合は ほとんどの場合うまく説明ができません。 好きな理由は「だって好きなんだもん」となります。 目の前にその相手がいるだけで幸せ。 目の前にいるその相手を見ているだけで幸せ。 もしその相手に触れたりしたら気絶しちゃうくらい好き。 このようになります。  これは仕事でも全く同じですね。  だって好きなんだもん、と理由もなく夢中になれることって 右脳の好きなんですね。  そしてこれが「天職ゾーン」の「好き」につながるのです。  訳もなく 昔から 好きで好きでたまらないこと。 ありますか？  しばらく触れてないと錆び付いているかもしれません。    恋をする人生、恋をしない人生、どちらを選ぶのも自由。 恋を求めて旅に出よう。 この世の中にはあなたのハートがキュンとなることが 必ずある。ないと生まれてきた意味がない。   UD16（天職分野）個別診断7,500円 新ウェブサイト完成！　 http://sainougaku.com  各ご料金も一新。ご利用しやすくなりました！ お申し込みは上記サイトよりお願いします。  \r\n日本才能学研究所発行のメールマガジン（無料）にぜひご登録ください\r\n \r\n生まれ持ってきた才能「三度の飯より好きなこと」を発動させて天職を開発し、張り裂けるような喜びを味わいたい方のための情報、ヒント、コツ、そして包み 込むような愛と勇気が満載！コンテンツは今週のイチオシ記事、ブログ記事執筆秘話、何度でも読みたい珠玉の永久保存版記事、 ブログでは言えないぶっちゃけ話、メルマガ登録者だけのキャンペーン情報、他のろけ話、もう大変な話、季節の出来事、世界の動向、それでも腹の立つ話など を不定期（１～2週間に１回のビッグボリューム）でお届け致します。＊ブログ左上のメルマガ登録プラグインから購読申請（無料）できます！こちら からも登録可能。 5/22（金）にメルマガ第１3号発済み！ サンプルはこちら で読めます！  メルマガ登録を完了させるには、登録後送られてくる認証メールを認証する必要があります。登録したけど、認証メールが届かない方は別のアドレスで登録して頂くか、届かないときの設定解説 をご覧ください。  テーマ別ブログアーカイブ  UD16生まれ持った才能分野をテーマに書かれたブログ一覧。  ＊何をやってもつまらないときに読むと希望が見えます。   LR右脳と左脳の働きをテーマに書かれたブログ一覧。  ＊怒りや不安が収まらないときに読むと精神が整ってきます。  STEPS次元論をテーマに書かれたブログ一覧。   ＊弱気になっているときに読むと元気が出てきます。 　  UD16個別診断とは？ それぞれの人間が生まれ持ってきた天職分野を４０分インタビューで診断します。「天職分野（才能の原石）」は１６あって、全ての人が１６分 野のどれかに当てはまり、その分野は一生変わることはない。1995年から右脳左脳理論をベースにした「天職と才能」の研究、2000人以上を臨床診断 し、誰にも真似ができない独自のインタビュースタイルを考案。2007年以来300人以上をモニター診断。「腑に落ち率」脅威の９９％！「生まれてきて本 当によかった！」と思える人を一人でも多く増やすことが私の目標。下町隠れ家的カフェで随時開催中！  ①どんなお話もじっくりお聞きします。（秘密厳守） ②どんなお誘い（セミナー、物販、ビジネスetc）も堂々とお断りします。 ③４０分インタビューさせて頂ければ「天職分野（才能の原石）＝この世での使命分野」が８０％の確率でわかります。  ＊生年月日診断でもなく、顕在意識が作用する「はい、いいえ」の質問テストでもなく、怪しげなスピリチュアルでも催眠術でも宗教でもありません。右脳左脳 理論に基づき２０年で２０００人以上を臨床テストすることで磨かれ洗練された世界で唯一のオリジナルインタビュー技術を活用した診断スタイルです。  ◆「UD16個別診断」（診断料7,500/2時間：個別ノート付き） 場所：初回：銀座４丁目Heiz銀座サロン / お知り合いの方or２回目以降：Heiz銀座サロン / 秋葉原Portal Cafe Akiba/ 上野公園Park Side Cafe / 東京ドームホテルArtist Cafe / その他ご希望の場所（カフェの場合お茶代各自持ち） 日時：月曜～金曜（場合により土日祝日も可） お申込み方法：才能学.com 日本才能学研究所（JTA/Japan Talentology Association)公式ウェブサイト のお問い合わせフォームからお申し込みください。  ◆「天職分野（才能の原石）」では次のようなことがわかります→→◆いまの仕事やポジション が自分に合っているのか。◆右脳系なのか、左脳系なのか、両脳系なのか。◆いま考えている方向が自分の本質に合っているのか。◆人を選んでいいのか、選ん ではダメなのか。◆自分の好きなことをしていいのか、人のために行動したほうがいいのか、世の中に貢献すべきなのか。◆お金を求めていいのか、求めてはい けないのか。◆組織にいるべき人間なのか、独立すべき人間なのか。◆物、人、情報、どれを扱えばいいのか。◆どの程度自分の才能を使えているのか。◆才能 を伸ばすポイント◆あなたの天職エネルギーの「流れ方（＝型）」◆他にもわかることがたくさんあります。今まで感じてきた異和感が一気に解消されます。  講演会、執筆、イベント出演のご依頼、ご相談などはお問い合わせメールフォーム   からご連絡ください。  午後TEAプロジェクトの主宰：日本才能学研究所（JTA/Japan Talentlogy Association） \n      \n    ", "title": "才能学.com 右脳の恋と左脳の恋 - 才能学.com"},
{"url": "http://juohawocica51ath.hateblo.jp/entry/2015/06/25/061504", "entry": "\n\n      \n        ヤフオクで売ってるこれは、いいですね。↓↓↓新品　BABYMETAL　フード付きキツネサインマントタオル新品　BABYMETAL　フード付きキツネサインマントタオルの詳細です。 新品、公式ライブグッズ、落札後2日以内に入金ください（土日はカウントしません）  落札金額に下記から発送方法を選んで送料を足して入金ください。  入金連絡から3日以内に発送します（土日は除く）  ?  ?  ゆうめーる送料４００円  レターパックプラス送料510円  ゆうぱっく持込100円引き60サイズ  http://www.post.japanpost.jp/service/you_pack/charge/ic!\n hiran/13.html BABYMETAL タオルに関する話題です。Yahoo!知恵袋より＞babymetalのライブビューイングに初参戦するのですが、[エンターテインメントと趣味|芸能人|アイドル]babymetalのライブビューイングに初参戦するのですが、 グッズは何か持っていった方がいいのですか？ 例えばサイリウムとかbabymetalのタオルとか。  カッコは普通のカッコで構いませんよね？Yahoo!知恵袋より＞BABYMETAL(ベビーメタル)の6月21日@幕張メッセに[エンターテインメントと趣味|音楽|ライブ、コンサート]BABYMETAL(ベビーメタル)の6月21日@幕張メッセに参戦します！  ライブ時の持ち物に関して質問なんですが、フード付きタオルを装着するのは他の方への迷惑にあたりますか？？ 良ければご回答 お願いします&gt;_&lt;韓国版「BABYMETAL」について[エンターテインメント&gt;音楽・ダンス&gt;海外アーティスト]韓国版「BABYMETAL」と呼ばれている  「Pritz」というアイドルグループについてどう思いますか?  https://www.youtube.com/watch?feature=player_detailpage&amp;v=OBR8PQ-BU...  僕は最初見た瞬間、さすが韓国だなと...BABYMETALをうなる低音で聞きたい[デジタルライフ&gt;AV機器&gt;オーディオ]システム  アンプ:A-973 SACDプレーヤー::DENON DCD-1500RESP ノートパソコン(音楽ファイル再生)  最近、BABYMETALにはまっています。  メタルロックです。  ハイレゾはいりません。  ビンビン響く低音...\n\n      \n    ", "title": "新品　BABYMETAL　フード付きキツネサインマントタオル - BABYMETAL タオル"},
{"url": "http://knsch.hatenablog.com/entry/2015/06/25/061506", "entry": "\n\n      \n        主は恵みを与えようとして、あなたたちを待つ。ｲｻﾞﾔ書30：18\r\n \r\n　見よ、わたしは戸口に立って、たたいている。だれか私の声を聞いて戸を開ける者があれば、...わたしは中に入ってその者と食事をし、 彼もまた、わたしと共に食事をするであろう。黙示録3：20\r\n\r\n \r\n　　　　　　　　　　　　　　（ローズンゲン日々の聖句6/25；木）\r\n \r\n　待ってくださっているのだそうです。あの方。立ち上がって。すべての良きものを用意して。 私たちがあの方を呼ぶのを今か今かと。 家出した息子の帰りを待ちわびる、あの父親のように（ﾙｶ15：11～24）。\r\n \r\n　あの方は、私たちの心に土足でヅカヅカと入って来るようなことはなさらないのだそうです。 強いられてでもなく、「ねば成らないから」でもなく、あくまで、自発的に、自分からすすんで関係を持ってほしいのだそうです。 　だから、ドアをノックはして下さるのですが、ドアを無理にあけて入ってこようとはなさらないのだそうです。 私たちが、自分から開けるのを待っておられるのだそうですね。\r\n　そして、私たちが心のドアを開けさえすれば、入って来て下さって、\r\n食事を共にする親しい交わりに入れていただけるのだそうです。\r\n \r\n　待っていて下さるのですね。 私たちが、向き直って、お名前を呼ぶのを。 今日も。\r\n\r\n\r\n \r\n\r\n \r\n \r\n \r\n[にほんブログ村 哲学・思想ブログ キリスト教へ] \r\n \r\n \r\n \r\n&lt;a href=\"http://www.blogmura.com/point/00697809.html\"&gt;&lt;imgsrc=\"http://blogparts.blogmura.com/parts_image/user/pv00697809.gif\"alt=\"PVアクセスランキング にほんブログ村\"/&gt;&lt;/a&gt;\r\n \r\n \r\n \r\n[269RANKのランキングサイト]\r\n \r\n \r\n \r\n\"哲学・思想 ブログランキングへ\"\r\n\n      \n    ", "title": "一緒に食事を楽しもうと仰って下さるのですね。あの方。私たちと。 - 風にそよぐ葦"},
{"url": "http://bisuinihon.hatenablog.com/entry/2015/06/25/061519", "entry": "\n\n      \n        争いが生じる因果の実感についても、個別と共通部分が生まれる事に思われます。そうした中でも、共通的な部分の見解を深めて、事前型の対処や予防に連なる施策を投じる事が、賢明な人間の創造性であり、こうした焦点に絞り、多くの人の実感に及ぶ有用な知を提供する事も、文化政策の一環に及びます。\r\n戦争やテロという最悪的場面ばかりへと視点が及んで、これに連なる原因の分析が進められないと、偏ったエネルギーを投じる課題と対処の活動に成り、上位の理念に対して有効な施策と乖離した割合感覚が作られる。こうした点からも、文化ビジョンという普遍的な価値を揃える試みが全体と個別との適正な配置を作る事に連なり、歴史の教訓を生かし所々で集約を持ち、質を整え量を展開する作為が重要な意味を持つ。\r\n創造性の基本体系には、下限的事象と積極的創造性と両面の因果を抑えた包括的な体系を全体観と備える事が、共生感情を根に持つ人間の理性を表し、この構造を万人的統一の感性に押し上げる事が、まずもって必要に思われます。\r\nこの枠組みにおける下限事象の一つが「戦争やテロ」と配され、欲望と充足という前進性の創造との相関で原因が特定され、マイナスとプラスの適正な調和を見出す所に、健全な歩みが作られる。このような思索が及ばない行為は、責任感覚を欠いた過剰な欲望と認識され、欲望と力と責任の均衡という尺度を目安にして、過不足を勘案し、適正な創造に及ばせる事が、人間性と描き出されます。\r\nこうした観念体系が、前進性の軌道に対して下に働く重力と備わり、地に着いた発想を引き出し、楽観と悲観を内蔵して適正な技術の投入や表現内容を作る事に及んで、外界との良好な関係を形成するものとなる。\r\n部分ばかりに注力し、大枠観を見失う事は、制御不能な姿を表し、痩せ細りの発想やエネルギーを投じられ、健全な感性を損なわれる。歴史からの教訓から学びを経て更に向上心を常にした生産性に在って未来への志向性を加えた集約体系を作り、確かな価値を備えた力強い判断が齎される。\r\n以上のような点が、根源性への問いと答えや全体観を創り上げる意義となり、観念と感覚の確かな実感に及ぶ整合性をもった規則性へと連なり、精神と肉体の正常な絡まりと映り、そこに健全な感受性を根にした人間性が現れる。\r\n物的感覚性の感度が高まる今日の状態に於いては、尚更に、このような感性が望まれ、下限事象の予防的意味を持ち、戦争などという極端な事態に及ばない為にも、包括的な同一感性に及ばせる事が有意義であると考えます。\r\n人々の実感に自然に入るような汎用的なフレームを整え、根源的な感受性を揃えて、相互の誤解や思いこみ等による傲慢な態度への戒めと働き、不快事象の減少と快適性の増進へと連ねる基本的な志向性の具体的な取り組みと位置づけられる。時間や空間の個別性に対して、時空を超える共通の原理と高まり適正な調和を見出す事が先人からの意思に成り未来に繋げる責務が課せられる。\n      \n    ", "title": "普遍原理の探究と効用 - bisuinihon's diary"},
{"url": "http://reports.hatenablog.com/entry/2015/06/25/061524", "entry": "\n\n      \n        もうちょっと静音仕様に出来ればと、ちょっと弄ってみる。\nまずは天板のメッシュをどうにかする。\nツメで止めてあるだけなので簡単に外れそう、しかし人力ではちょっと無理そうなので工具の力を借りる事にする。\nペンチとマイナスドライバーで頑張ったら外すことに成功。\nケースに傷を付けたくなかったしメッシュを再利用できたらなぁと思いティッシュをあて布代わりに使ったらうまく行った。\n外したメッシュの代わりに何をハメるか吟味した結果アクリルにすることにした。（安いし加工もしやすそうだしね）\nDIYでいくかと思ったけど、アクリル板+アクリルカッターの購入費や、曲線の加工が4箇所必要であり\n天板という目立つ位置にはそれなりの加工精度や仕上げが必要だなと\nここまで考えて面倒臭くなったので費用もそんなに高くないしネットで発注することにした。\n調べた結果、加工の比較的自由度の高いはざい屋で発注することにした。\n天板の穴の寸法は140mm×140mm×約3.5mmだったので139.5×139.5×3mmのサイズにして角の加工はR4mmにした。\n値段は600円弱で送料はサイトでの記載は900円だったけど、加工品のサイズが小さいのでレターパックライトでの発送になり嬉しい誤算だった。\nはざい屋はブクマに登録しといた。\nぴったりハマった\n天板の厚みが心許ないので、天板裏に制振・防音効果を期待して1枚だけ残っていた手持ちのオトナシート貼り付ける事にする。\nサイズを測り間違いして加工失敗、やる気を無くして作業はストップ(´・ω・`)\n\n      \n    ", "title": "solo ii 静音強化（1） - PC覚書き(仮)"},
{"url": "http://asakatsunavi.hatenadiary.com/entry/2015/06/25/061148", "entry": "\n\n      \n        \r\n            \r\n                投稿今だけ！参加費無料！今日から始められるジャムセッション講座！吉祥寺は朝活ナビの最初に登場しました。\r\n\r\nvia 朝活ナビ http://ift.tt/1IzjKO9\r\n            \r\n        \r\n        \r\n            \r\n        \r\n        \r\n            Put the internet to work for you.\r\n        \r\n        \r\n            Delete or edit this Recipe\r\n        \r\n    \r\n\n\n      \n    ", "title": "今だけ！参加費無料！今日から始められるジャムセッション講座！吉祥寺 - asakatsunaviの日記"},
{"url": "http://chorich.hatenablog.com/entry/2015/06/25/060903", "entry": "\n\n      \n        私は仕事をサボリました。毎日働いていると急にサボリたい衝動にかられます。\n無理して頑張っても良いのですが、サボリたい衝動は私の心と体のSOS信号と思い、たまには思いきってサボリます。ダメな人間だね。と言われると「はい、そうです」としか言いようがありませんが、これが私。どうもすみませんです。私がサボる目的は現実逃避だけではありません。心と体のクリーニングです。\nと言っても、エステや温泉、スポーツジムに行くわけではありません。それらはリッチすぎです。私はちょっとリッチ部ですから自力で挑みます。私はサボると必ず河川敷に行きます。何かヤバイオーラが全開ですが、目的は癒しと運動です。心を洗い、汗を流しリフレッシュするのです。サボる私の感覚は言葉では表現しにくいので写真付で紹介していきますね。河川敷に行くとまず、広い空が私を包み込みます。最近は広い空を見上げてない自分に気づきます。流れる空にありきたりな感想「私はちっぽけだなぁ」と思います。私が仕事を休んでも時間は流れ事は進むんだと自分に言い聞かせ罪悪感を減らします。そしてしばらくは河川敷を歩きます。河川敷は広く気持ちが良いです。葉を沢山つけた木です。のんびり歩いていると普段は見落としてしまいそうな自然に目がとまります。心に余裕が出ている証拠です。歩くことに飽きたら軽くジョギングです。河川敷を一歩一歩かみしめるように走ります。延々と続く道に人生を思い浮かべたりします。悩みごとも多いに走りながらします。サボリですが大切な時間なんです。たまに花畑などがあります。私を応援していると思い、もう少しだけ頑張って走ろうなんて思います。疲れが限界になると足を止めて、川のせせらぎを見ます。川は止まらず延々と流れます。私の不甲斐なさを感じる瞬間です。写真の右下のカゲは平日に写真を撮る私です。川に暇そうな人がいたら私かもしれません。こんな風に仕事をサボリ、河川敷に行きます。私はただの暇潰しに河川敷に行くのではありません。空を見て、木を見て、花を見て。「心のクリーニング」をします。\n雲と川の流れを見て自分の弱さを再確認して「自分を見つめ直し」をします。\nそして、ジョギングで「悩みごとに真剣に悩む」そして、汗をかいて「体のクリーニング」をします。サボリとは現実逃避な行為ですが、そのサボリの時間を自分のために有意義に使えれば充実感はあります。それが自分と向き合う時間を作るためであれば、ムリをして仕事をするより意味があると思います。サボリの翌日はリフレッシュしているため仕事ははかどり、サボリ分は取り戻せます。サボリと言うと聞こえは悪いですがメリハリと考えれば素敵な時間です。人に迷惑をかけず、お金をかけずにサボればちょっとリッチな時間の使い方。時には無理をしないことも人生には必要なんです。\n\n      \n    ", "title": "仕事をサボリ無料で心と体をクリーニングする - ちょっとリッチ部"},
{"url": "http://chaanyu.hatenadiary.jp/entry/2015/04/29/061600", "entry": "\n\n      \n        誰に助けてって言えばいいんだろう。誰に泣きつけばいいんだろう。わたしは誰の名前を呼べばいいの。薄い愛情を向けられるたびに寂しくなる悲しくなる死にたくなる。どんどん孤独に堕ちてく気がする。いらない、いらない、いらない、こんな仕事だってほんとはやりたくないよ。嫌だよ。逃げたいぜんぶ逃げたい。知られたくない知らなくていい泣いてるのか笑ってるのかわからない\n      \n    ", "title": "もう嫌だ - chaanyuの日記"},
{"url": "http://hanabiranoumi.hatenablog.com/entry/2015/06/25/060936", "entry": "\n\n      \n        その子は痩せて小さくてまっすぐな子だった。\r\n彼＝夫が面会に来たとき、彼女のおとうさまが50歳ということで、\r\n「僕らに子どもがいたらこのくらいの年齢かあ」と彼はしみじみ言った。\r\n彼女はまぶしかった。ちょっとの空き時間を利用してエクササイズしたりなど\r\n本物の若さがこぼれていた。\r\n彼女がなぜ病棟にいたのかはよく知らない。\r\nほどなくして開放病棟に上がり2日後に退院していった。\r\n24歳。当時のわたしの半分の年齢だ。\r\nすべてがまぶしかった。\r\nMちゃん。おばちゃんからもありがとう。\r\n \n      \n    ", "title": "24歳の女の子。 - スピリチュアルであかるい精神病の罹りかた"},
{"url": "http://nocchi55.hatenablog.com/entry/2015/06/25/060935", "entry": "\n\n      \n        \r\nカフェカイラから少し散歩。歩くこと数分、見えてきたのはマラサダで有名なレナーズです。\r\nハワイに来ると毎回買いにきます。すっごい好き！なわけではないのですが、せっかく来たし食べなきゃ！という気になってしまうのです。（横浜に店舗があるみたいですけど。）\r\n\r\n　夫がマラサダベイビーが好きらしく、本気でぬいぐるみを買うか迷っていました・・。\r\n\r\nメニューはこんな感じ。\r\n頼んでから作ってくれるので揚げたてのアツアツをいただけます。（ただし、少し時間がかかります。）\r\n\r\nオリジナルとカスタードとハウピア（ココナッツ）にしてみました。\r\nオリジナルは中身なし。砂糖がまぶしてあるのみです。でもこれだけで十分おいしい。一番マラサダらしいフワっとした食感が味わえるので、絶対一個は注文したい味です。\r\nカスタードは普通においしかったかな、ハウピアは・・ちょっと私の口には合わず。トロトロクリームの食感は好きなのですが、味が甘くてちょっと苦手でした。\r\nやっぱりオリジナル一筋かな。\r\n \r\n3つしか買わなかったので、ピンクのビニール袋にダイレクトイン！！さすがアメリカ。豪快ですね。6つ以上ならばレナーズのロゴが入った箱に入れてくれるのですが、さすがに二人で6つは食べられない。\r\n \r\n\r\nまた来るよ！\r\nいつになることやら・・。\r\n \r\n\n      \n    ", "title": "おやつにマラサダ！レナーズ - around our table !"},
{"url": "http://gottak.hatenablog.com/entry/2015/06/25/060947", "entry": "\n\n      \n        みちのくシリーズと言うんだったかな？仙台以外の東北地方ホームゲーム。あまり良い記憶は無いんですよね、負け越している印象が強いし試合そのものも雨で中止になったり。内容は殆ど中継見てないので分かりませんがロッテ戦３連勝の要因でもあった相手のバントミスを自らやらかしたり、内野の守備ミスでピンチ招いたり。後藤って打てないだけじゃなくてエラーも多いのは昔から？ですか？守備は華麗なグラブ捌きでエラーは少ないと思っていましたが。中川も当たりが止まってしまったし。でもここは彼にとって踏ん張りどころで、首脳陣も我慢して使い続けてもらいたいですね。日ハムの中田がそうだったように。まあ、今は主力が抜けて戦力が整っていない訳だし相手が好調だと負けますね。巡り合わせが悪いとズルズル行ってしまうかもしれません。次のソフトバンク戦が落ちるか踏ん張れるか正念場でしょか？\n      \n    ", "title": "郡山、酒田で連敗 - 神奈川から楽天イーグルス応援日記"},
{"url": "http://breadsuki.hatenablog.com/entry/2015/06/22/235959", "entry": "\n\n      \n        朝起きると体がだるい。頸と頭も痛い。\n寝不足やからかな。。月曜日だから子ども達の目覚めがいまいち。私も子ども達の準備をするもいまいち調子が上がらない。なんとか子ども達を送り一息つく。相方からLINEが入っている。今朝も嘔吐したらしい。昨夜の病院の夕食にレモンがあり匂いを嗅ぐと気分が楽になったらしくレモンを買ってきてとのこと。今日は私の頸の受診日。\n\n      \n    ", "title": "２―６ - 相方闘病記"},
{"url": "http://hirakata.hatenablog.com/entry/2015/06/25/061001", "entry": "\n\n      \n        女子たちは、友だち、会社の同僚に加え、インターネットの相談系のサイトで、恋愛中の悩みを言い連ねて、参加者から助言を受けている人も大勢いるようですね。人の世で、恋愛相談や悩み相談などが消滅するなんてないでしょう。その理由はいつの時代も、男女は誰かのことを好きになったり、心を傷つけあったりする生き物だからです。どんな人であっても、恋愛相談で大半を占めるのが、恋人の浮気や、自慢話が多くありませんか？前者はいいとしても、のろけ話が続くとやがて鬱陶しくなる時さえあるんじゃないでしょうか。十代の頃は日常茶飯事だった出会いの場も、やがて就職して働き始めると出会いがないので恋人を作れないという寂しい話も、かなり多く出たりするんじゃないですか？遠距離恋愛というのは、当然ながら2人の間にそれなりに距離がありますよね。遠距離の事情は様々あるに違いありませんが、距離が遠くなるにしたがって悩みの数が多くなると言われています。無料サイトでは、制限が設けられているのは当然でしょう。無料の出会い系サイトには、ある程度良いサービスがあると思いますから、それだけでも登録する甲斐はあるように思います。あなたがもし、このサイトでご案内している恋愛テクニックをしっかりと読んで、実際に行うと、あなたの好みの異性が近い未来、あなたと連れだっていることが普通になっていると考えます。シングルの人たちには好みの異性に出会うチャンスがないことを、多忙なせいで、とか、運のせいにして、出会いがないと思いこんで嘆く方が、極めて増加しつつあります。質の悪い出会い系サイトに引っかからないでもらいたい、といった思いを非常に強く抱いています。なにがなんでも評判の良い出会い系サイトを使い、堅実な出会いをして、素敵な彼氏や彼女を見つけ出してください。近ごろ、無料の出会い系サイトを使う人が多いのは、お金が要らない安心感もあると思います。お金がかからないから好きな時に使える、近ごろの出会い系が話題なのは、そんな背景があると推測します。30代、40代になって、恋愛に対する考え方が違ってきたと感じる人もいるようです。10代や20代の恋愛で、問題にもならなかったことがネックになる場合もあり得るんです。好きな男の子のことを友だちに恋愛相談するのは、よくありますが、話しをする前に、じっくり考えてみましょう。その相手はあなたの恋のお悩みを話してしまっても、恋の邪魔などしない人と言い切れますか？恋愛をしていて起こる悩みや問題は多様です。悩みを乗り越えて恋愛関係を長持ちさせるには、恋愛の掟をカバーした、恋愛テクニック技が不可欠となります。恋愛に利用できる心理学などで、どうしても自力では片付けることができなかったことや、決心できなかったことなどに対しても、それなりに答えを見出せる場合もかなりあるらしいです。恋に関わる悩みは、さまざま。どうしても恋人が出現しないことに悩んだり、彼や彼女がいることからできた悩み等、いろいろ心を悩ます人が大勢いるのでは？スポンサーリンクrakuten_design=\"slide\";rakuten_affiliateId=\"10593ef8.16a0c254.10593ef9.6f3d6e3c\";rakuten_items=\"ctsmatch\";rakuten_genreId=0;rakuten_size=\"336x280\";rakuten_target=\"_blank\";rakuten_theme=\"gray\";rakuten_border=\"on\";rakuten_auto_mode=\"on\";rakuten_genre_title=\"off\";rakuten_recommend=\"on\";\n      \n    ", "title": "恋愛に利用できる心理学などで…。 - 縁結びブログ"},
{"url": "http://ryuzan524.hatenablog.com/entry/20150625/1435180203", "entry": "\n\n      \n        石油危機！　使って下さい　皮下脂肪\n\n\n\n\n東南西北のブロマガ　堀江貴文のブログでは言えない話　【【 青龍の声 】】のブロマガ\n\n      \n    ", "title": "サラリーマン川柳をひとつ\n - あっ！！星占い"},
{"url": "http://nofaile5rule.hatenablog.com/entry/2015/06/25/%E4%B8%AD%E9%80%94%E6%8E%A1%E7%94%A8%E6%A5%AD%E5%8B%99%E3%81%AB%E9%96%A2%E3%81%99%E3%82%8B%E5%AE%9F%E6%85%8B%E8%AA%BF%E6%9F%BB_2015%E5%B9%B43%E6%9C%88%EF%BC%88%E3%83%9E%E3%82%A4%E3%83%8A%E3%83%93", "entry": "\n\n      \n        ちなみに、私は知らなかったよ(涙)私は転職活動をしている40歳の男です。 先日、転職サイトで応[職業とキャリア|就職、転職|転職]私は転職活動をしている40歳の男です。 先日、転職サイトで応募した企業から二日後に下記のメールが来ました。  「この度は、弊社求人にご応募頂きまして、誠にありがとうございました。 今 回の弊社求人に対しては、みなさまより予想を上回る多数のご応募 を頂いております。 一次選考として、書類選考を実施させていただくことになりました。 つきましては、下記内容を期日までに郵送にてお送り頂きたいと思います。  ? (1) 履歴書（写真貼付）※履歴書に勤務希望店舗をご記入ください。 ? (2) 職務経歴書  ?※ 締切期日： ○月○日 到着分まで  お送り頂いた内容にもとづき、書類選考を行わせて頂きます。 \\xBD\n 駑狒Ŕ佑帽膤覆靴進鈇砲蓮⊆，離好謄奪廚箸靴凸明椶鮨鏤顗ゟ圓い\\xBF いと考えています。  お手数をおかけしますが、よろしくお願い致します。」  送付状、履歴書、職務経歴書は本日送りました。  これはどのような意図なのでしょうか？ 容姿を見たいのとマナー等の審査なのでしょうか？  転職サイトの利用は初心者なので… くだらない質問だと思いますがどなたかご存知の方がいれば教えていただきたいです。 宜しくお願い致します。転職面接にての質問...答えられませんでした。[ビジネス・キャリア&gt;就職・転職&gt;転職]転職面接にての質問... 答えられませんでした。  ホテル業界からホテル業界に転職活動中の男です。  先日、面接で一つ質問に答えられませんでした。..... やはり落ちました。  皆さんならど...仕事に就いたまま転職活動するような事例は、親しい人に助言を得ることも困難なものです\n 。離職しての就職活動に突き合わせてみると、アドバイスを求める相手は非常に限定的な範囲の人になるでしょう。気分良く作業を進めてもらいたい、ほんの少しでも良い給与条件を与えてあげたい、ポテンシャルを導いてあげたい、レベルアップさせてあげたいと会社の方でも思いを抱いているのです。【就職活動のために】第二新卒って何のこと？「新卒者として一度は就職したもののすぐに（3年以内）退職した若年の求職者（一般的には25歳程度まで）」のことを指す言葉。これは最近数年程度という早期退職者が増加傾向にあることから、このような新しい言葉が生まれたのでしょう。「筆記する道具を携行するように。」と記されていれば筆記試験がある確率が高いし、いわゆる「懇親会」と載っているのなら小集団での論議が実行される場合があります。【ポイント】面接試験のときは、受けに来た人はどんな性格の人なのか本質を見抜こうとしている場ですので、練習したとおりに間違えずに読むことが大切なのではない。心をこめて語ることが重要なのです。わずか3秒で面接官の心\\xA4\n 鯆呂猝明椽\\xD1動画はこちら⇒わずか3秒で面接官の心を掴む面接術なんだこりゃ↓中途採用業務に関する実態調査 2015年3月（マイナビ転職）\n\n      \n    ", "title": "中途採用業務に関する実態調査 2015年3月（マイナビ転職）|転職面接質問あれこれ - 転職で失敗しないための５つのルール"},
{"url": "http://k6pu3fb9.hatenablog.com/entry/2015/06/25/060702", "entry": "\n\n      \n        それなら、 毎日の私たちの食事内容は、肉類の摂取による蛋白質、糖質の増え気味となっているに違いありません。まずは食事のスタイルを変更することが便秘対策の適切な手段です。」のようにいわれているとの事です。\n\nそれはそうとこの間、私たちの身体はビタミンを作ることは無理で、食品から取り入れることをしなければなりません。不足すると欠落の症状が、過剰摂取になると過剰症などが出ると考えられます。」な、解釈されているようです。\n\nなんとなくサーチエンジンでみてみた情報では、「エクササイズをした後の体などの疲労回復とか座り仕事が原因の肩コリ、かぜの防止策としても、湯船にしっかりと浸かるのがいいでしょう。併せて揉みほぐしたりすると、より一層の効能を見込むことができるはずです。」な、いわれているらしいです。\n\n私が検索でみてみた情報では、「栄養バランスが優秀な食事を続けることができるのならば、身体や精神状態を調整できるそうです。自分で誤認して冷え性の体質と信じ込んでいたら、現実はカルシウムが足りなかったというケースもあるに違いありません。」だと結論されていとの事です。\n\nこうして私は、「ビタミンを規定量の3倍から10倍ほど取り込めば、普通の生理作用を超える作用を見せ、疾病などを治癒、そして予防するらしいと明確になっているようです。」と、考えられているそうです。\n\n本日書物で探した限りですが、「メディななどで取り上げられ、目にいい栄養素があると認識されているブルーベリーのようですから、「かなり目がお疲れだ」とブルーベリーのサプリメントを飲んでいるユーザーなども、大勢いるに違いありません。」な、提言されているらしいです。\n\n本日書物で探した限りですが、「「便秘対策で消化されやすいものを選んでいます」と言っている人もいると耳にしたことはありますか？そうするとお腹に負担をかけないで良いでしょうが、胃の状態と便秘はほぼ関連性はありません。」だという人が多いと、思います。\n\nちなみに今日は「一般的に、今の時代に生きる人々は、基礎代謝がダウンしていると共に、ジャンクフードやスナック菓子といった食べ物の広まりに伴う、糖質の摂りすぎの人が多く、返って「栄養不足」に陥っているようです。」のように公表されているとの事です。\n\nそれなら、 生きている以上、人はストレスなしで生きていくわけにはいかないのです。本当にストレスを抱えていない国民は皆無に近いと思います。だからこそ、注意すべきなのはストレスの解消だと言いたいです。」だと考えられているそうです。\n\n私がネットで探した限りですが、「食事制限に挑戦したり、過密スケジュールだからと朝食を食べなかったり食事量を少なくしてしまうと、身体そのものや身体機能を活動的にさせる目的で無くてはならない栄養が足りなくなり、身体に悪い副次な結果が生じることだってあるでしょう。」な、結論されていそうです。\n      \n    ", "title": "また健康食品の効能に関して書きます。 - 活力サプリメントが大好きデビューのススメ"},
{"url": "http://atlantice358.hateblo.jp/entry/2015/06/25/060233", "entry": "\n\n      \n        ダイエット26日目です。今週の目標体重(65kg以下)\n計測なし食事メニュー\n■朝食\nブランパン1個　\nパンケーキ1個\nチーズ1個■昼食\n■夕食\n\n■間食\nプロテイン　2杯\n筋トレメニューお休み\n\n\n\n本日は、筋トレをお休みしました。明日から、頑張ります。食べ物は、パンばかり食べております。体重計に乗ることが怖いです。\n\n\n\n\n残り36日\n\n      \n    ", "title": "ダイエット26日目 6/24　残り36日  - atlantice358のダイエットブログ"},
{"url": "http://aardvark69.hatenablog.com/entry/2015/06/25/060245", "entry": "\n\n      \n        宝塚不等式\n2200m重賞≧金鯱賞＞Ｇ１＞1800～2000m重賞＞その他宝塚記念(07年以降)で３着以内に好走するために過去１年間\n(前年宝塚記念当日から当年宝塚記念前日まで)\nで満たすべき条件\n(andで結ばれる２つの条件を１競走で兼ねることは出来ないものとする)大前提\n□【Ｇ１連対】or【Ｇ２勝利】有\n□【前走天皇賞春】の場合は【2400m以下のＧ１勝ち必須】\n□【前走同一競走】で【３着以内になった馬同士】は\n【同時３着以内無】Ａグループ\n□【前走】【Ｇ１】or【非牝限ＯＰクラス2400m以下】\n□【非牝限2200m重賞or金鯱賞勝ち】\nor\n□【非牝限1800～2000m重賞勝ち】and【非牝限2200m重賞or金鯱賞３着以内】\n         \n07年１着アドマイヤムーン 前走ＱＥ２Ｃ\n京都記念１着\n08年１着エイシンデピュティ 前走金鯱賞１着\n08年２着メイショウサムソン 前走天皇賞春 天皇賞秋１着\n宝塚記念２着\n09年２着サクラメガワンダー 前走金鯱賞１着\n京都記念２着\n10年１着ナカヤマフェスタ 前走メトロポリタンＳ\nセントライト記念１着\n10年２着ブエナビスタ 前走ヴィクトリアＭ\n京都記念１着\n10年３着アーネストリー 前走金鯱賞１着\n11年１着アーネストリー 前走金鯱賞３着 札幌記念１着\n11年２着ブエナビスタ 前走ヴィクトリアＭ 天皇賞秋１着 \n宝塚記念２着\n12年２着ルーラーシップ 前走ＱＥ２Ｃ\nＡＪＣＣ１着\n13年２着ダノンバラード 前走鳴尾記念\nＡＪＣＣ１着\n14年１着ゴールドシップ 前走天皇賞春\n宝塚記念１着\n14年２着カレンミロティック 前走鳴尾記念 金鯱賞１着Ｂグループ\n□【前走】【Ｇ１】or【非牝限ＯＰクラス2400m以下】\n□【Ｇ１勝ち】and【2400m以下Ｇ２勝ち】\nor\n□【1800～2000m重賞勝ち】and【1800～2000m重賞連対】07年２着メイショウサムソン 前走天皇賞春１着 大阪杯１着\n09年１着ドリームジャーニー 前走天皇賞春 大阪杯１着 中山記念２着\nＡＪＣＣ８着\n12年１着オルフェーヴル 前走天皇賞春 有馬記念１着 神戸新聞杯１着\n12年３着ショウナンマイティ 前走鳴尾記念２着 大阪杯１着 \n13年１着ゴールドシップ 前走天皇賞春 有馬記念１着 神戸新聞杯１着Ｃグループ\n□【2400m以下古馬Ｇ１勝ち】\nor\n□【2400m以下古馬Ｇ２を含む重賞複数回連対】07年３着ポップロック 目黒記念１着\n京都記念２着\n08年３着インティライミ 京都大賞典１着 朝日ＣＣ１着\n09年３着ディープスカイ 神戸新聞杯１着 大阪杯２着\n11年３着エイシンフラッシュ 天皇賞春２着 神戸新聞杯２着\n13年３着ジェンティルドンナ ジャパンＣ１着\n14年３着ヴィルシーナ ヴィクトリアＭ１着\n\n      \n    ", "title": "15宝塚記念 宝塚記念不等式 - こぶう 孤独な発掘者 競馬 重賞 傾向 データ"},
{"url": "http://oyakode-polepole.hatenablog.com/entry/2015/06/25/060327", "entry": "\n\n      \n        　「東京の都心で稲作が行われている」、そんな話を聞いて出かけてみた。都心の一等地にあるビルの中に田んぼが作られ、野菜も育てられている風景は驚きの一言だった。\r\nパソナグループのビル内農場 \r\n\r\n 　東京大手町にあるパソナグループ本部のアーバンビルビルは、外観も植物で覆われていて周囲のビルとは異なった雰囲気をかもしだしている。東京駅から歩いてすぐの場所にあるこのビルは人材派遣を営むパソナグループのオフィスビルだが、「田んぼのあるビル」としても有名だ。 \r\n\r\n　１階ロビーに入ると目の前に突然田んぼが現れる。ビルの中にあるとは思えないぐらい本格的な田んぼで、稲がすくすくと育っていた。写真奥にはカフェスペースもあり、ゆっくり休むこともできるようになっている。\r\n\r\n　田んぼの奥では野菜も栽培されている。育てられていたのはオクラで、自動的に散水される様子を見ていると未来の農場に迷い込んだような感覚になってしまう。 これ以外にも打ち合わせスペースの上にはキュウリやトマトが実っていて、そのアンマッチな雰囲気に目を見張ってしまう。\r\n\r\n 　水耕栽培も至る所で行われている。会議室の奥に水耕栽培の棚があったり、セミナー室でもレタスが育てられていたりと見学していて飽きない。\r\n　「アーバンファーム」と名付けられたこのスペースは、10名未満であれば予約なしで見学することができるので、お子さんと一緒に覗いてみるのも良いだろうと思う。また、併設のカフェも自由に利用することができるので、東京駅周辺に出かけた時の休憩場所として使うのも良いだろう。\r\n　都心のビル内にある農場は、一息つくにはうってつけのやすらぎ空間だった。\r\nパソナグループの新しい農業支援 -パソナ農援隊-｜アーバンファーム｜アーバンファームについてwww.pasona-nouentai.co.jp\r\n\r\n＜パソナグループアーバンファーム＞\r\n開館日時／平日9：30～17：30 定 休 日／土・日・祝日 見 学 料／無料 お問合せ／03-6734-1070（株式会社パソナグループ事業開発部）\r\n社会科見学 パソナグループアーバンファーム\r\n\r\n\r\nパソナグループの新しい農業支援 -パソナ農援隊-｜アーバンファーム｜アーバンファームについてwww.pasona-nouentai.co.jp\r\n社会科見学 パソナグループアーバンファーム\n      \n    ", "title": "都心のビル内で農場見学、田んぼや畑が広がる風景は一見の価値あり - おやこでポレポレ"},
{"url": "http://tadoku.hateblo.jp/entry/2015/06/23/TOEIC_705%E7%82%B9_2015/05", "entry": "\n\n      \n        しばらく多読をお休みして、TOEICの勉強をしていました。\r\n3月26日からTOEIC用の勉強（文法）を始めて、5月下旬の試験を受けて705点を取りました。\r\n前に受けたのが5年ほど前で、そのときは\r\n英語上達完全マップ\r\nを見ながら実践しているときでした。TOEIC用の勉強はまったくせずに500点前半ぐらいでした。\r\n \r\n少しTOEICの勉強をしてみて思ったのは、多読はTOEIC向きではあるけど、ダイレクトに効果があるものじゃないな、ということでした。\r\n英語多読を始めて英語へのアレルギー（特に長文）がなくなったので、勉強も進めやすかったですね。\r\nリーディングセクションのPart7とか、結構な長文を読む必要がありましたが、得意なPartでした。\r\n \r\n逆に不得意だったのは、短い英文での回答を問われる問題でした。リスニングセクションのPart2やリーディングセクションのPart5ですね。\r\n一番時間をかけてPart5は勉強しましたが、一番不得意のままでした。\r\n \r\n英語多読はざっくりと読むスキルはあがるけど、細かい知識を問われる短い英文の問題などのスキルはあがりにくいなぁと思いました。\r\nたぶんもっと多読を続けていけば、英語の流れみたいなものが身について、不自然な表現を見抜くことができるようになっていくと思います。\r\n \r\n短期でTOEICのスコアをあげたい！という場合は、多読ではなくそれ用の勉強をしたほうが効率的です。\r\n \r\nそしてTOEICが終わってから緊張の糸が切れてしまったのか、英語の勉強をすっかり休んでしまっているので、また再開します！がんばるぞー。\r\nTOEICは勉強するも試験受けるも疲れるので、しばらくは受けないつもりです。\n      \n    ", "title": "TOEIC 705点 2015/05 - 英語多読"},
{"url": "http://akiel.hatenadiary.jp/entry/2015/06/25/060452", "entry": "\n\n      \n        前々回の妻に関する〝ひとりごと″では、コメントをいただくだけで有難いのに、\r\nブログでご紹介してくださった読者さんまでいらっしゃいました。\r\n感謝申し上げます。ありがとうございます。\r\n今後、少しでもお役に立てるような〝ひとりごと″をぼやいていきます。\r\n \r\nそれと、みなさまにブログランキングについて中間のご報告です。\r\n６月１９日にチャレンジしていま現在７位です。\r\nこれもみなさまがランキングバナーをクリックしていただいたおかげです。\r\n重ねてお礼申し上げます。本当にありがとうございます。\r\n 人気ブログランキング\r\n \r\n今日は、真のコミュニケーション力ということで、\r\n日頃の自分の振り返りもかねた〝ひとりごと″です。\r\n \r\nコミュニケーション力というと、\r\n話しかける力だと意識されがちですが、本質は「いかに聞くか」にあります。\r\n \r\nなぜなら、コミュニケーションとは対話を通じてお互いの理解を深めることだからです。\r\nコミュニケーション力が高いと言われる人は、実は聞き上手な人です。\r\n相手の考えや本音を引き出すのがとにかく上手い。\r\n \r\nたとえば、あるアーティストのライブに行ったときの話しをするときに\r\n「昨日◯◯のライブに行ってきたんだけど・・・」\r\n \r\n無関心な人は、「へえ〜、ん？誰のライブに行ったの？」\r\n自己中心的な人は「俺も行ったけど、すごかったよ〜。君も絶対行った方がいいよ。」\r\n聞き上手な人は「私も大好きなアーティストで行きたかったんです。どうでしたか？」と\r\n聞き上手な人には「もっと話たい」「もっと聞いてほしい」という気持ちになります。\r\n \r\nよくある、オウム返しとか相槌の打ち方とかテクニック的なことがありますが\r\n根底に「相手に関心をもつ」ことが大切です。\r\nこれがないと、いくらテクニックを学んだとしても、どうでしょうか。\r\n \r\nいくらオウム返しで聞いてくれたとしても、\r\n少しでもつまらなさそうな表情でいると、話を続けたくありません。\r\nいくら相槌のタイミングが絶妙だとしても、\r\n「その話し知っている〜。それはこうで」って途中で遮られたら\r\nもう、話す意欲がなくなりますよね。\r\nテクニックの前に根底に「相手を知りたいと思う」気持ちがあって\r\n最後の最後まで話しに耳を傾け、受け止めることが重要です。\r\n \r\n僕も確か、はじめて妻と出会ったときなんかは、とにかくよく話しを聞きました。\r\n好きな食べ物のこと、好きな映画のこと、好きな洋服のこと、今日あった出来事など・・・\r\n話を途中で遮ったりしませんでしたが、はたしていまはどうだろうか？\r\n \r\n話しを途中で遮ってしまっていないか？\r\n違うことを考えながら話を聴いていないだろうか？\r\nつまらなさそうな顔をして話しを聴いていないか？\r\n最後の最後まで耳を傾けているだろうか？\r\nこれって、子供に対しても同じことが言えますよね。\r\n \r\n聞くということは話すことよりも難しい。\r\n人の話を真剣に聞き取ろうとする寛容さや度量の広さが求められるからです。\r\n自分はまだまだのようです。\r\n \r\n「ガ〜〜〜ン」って感じですね。\r\n \r\nそして、相手のことを知りたいと思う強い気持ちが\r\n「聞く」が「聴く」に変化すると思っています。\r\n聴くという漢字は、耳に十四の心と書きます。\r\n十四個の心があるぐらいの思いで、耳をしっかり傾けて話しを聞くことを\r\n〝傾聴″ということになるんでしょうね。\r\n \r\nコミュニケーション力を高めるには、この「聴く力」を何より磨くことが大事ですね。\r\n\r\n今回も最後まで読んでくださってありがとうございます。\r\nそれでは、また次回の〝ひとりごと″でお会いしましょう！\r\n人気ブログランキング\n      \n    ", "title": "真のコミュニケーション力とは？ - イクメンバカのひとりごと"},
{"url": "http://nansense.nan7.net/entry/undoubusoku-olympic", "entry": "\n\n      \n        \n\n運動のプロは、運動不足のプロでもあります。\n\n誰しも、世界中の小学校で行われている運動会、いや運動不足会を経験していることでしょう。\n\n子供の頃からサボリ癖で培った運動不足力と運動不足技を各国選手が競い合います。\n\n世界トップレベルの運動スペシャリストが競う運動不足ですから、さぞかし解消不可能なほど深刻な運動不足を期待できると思います。\n\nせっかくですから今度開催される2020年東京オリンピックの舞台で、運動不足の世界一を決めましょう。\n\nぽっちゃり、呑兵衛、引きこもりニート、仕事しないで朝から晩まで競馬やパチンコしてるダメ男、家事も育児も放棄してダラダラしてる専業主婦の皆様は奮ってご参加ください。\n\n予選は運動不足チェックシートでテスト実施\n\n意外なことに、予選は自己申告による生活習慣の筆記テストです。\n\n当てはまる項目が７割以上ならメタボ予備軍みたいな、ほらよくあるやつ。\n\n舞台がオリンピックだろうと、聞けば健康と分かるようなエセ運動不足野郎に付き合ってるほどヒマではないのです。\n\n実質１時間しか寝てないからマジつれーわー、とか寝てない自慢してるファッション運動不足はここで振るい落とされます。\n\nたまーに体を動かしたいなあと思って、ちょっとウォーキングや筋トレでもしようものなら、すぐに中性脂肪や尿酸値など血液検査の数値が改善しますのでバレバレです。\n\nいくら口先で、私は（運動）やってないっ、と喚いたってムダ。隠れて運動した人はみんなそう弁明するんです。\n\n虚偽の回答をした人は今後の運動不足会への出場権が剥奪され、運動不足選手生命が絶たれます。\n\n諦めて健康的な生活に戻らざるを得ないという厳しい措置が取られますので、包み隠さずそのダラけたダメダメ生活態度を教えてください。\n\n本選で実際に運動不足度を計測\n\nいよいよ実技で運動不足バトル開始。\n\nどれだけ不摂生な生活を送り、生活習慣病やメタボの実績を残してきたかが問われます。\n\n開催国によって具体的な競技内容は異なりますが、たとえば東京五輪なら「缶ジュース部門」があります。\n\nスターティングポジションは２階の部屋で寛いでる体勢。よーいドンの合図で、入手を目指すのは缶ジュース。\n\n喉が渇いてジュースを飲みたいデブという設定です。どれだけ運動不足的であるかを採点されて順位づけられ、ポイントが同着の場合はスピード勝負になります。\n\n部屋にジュースはおろか冷蔵庫さえありませんので、普通は大会会場近くのコンビニへ買出しに行く必要があります。\n\n最悪の選択は、部屋から階段で降りて徒歩でコンビニへ行く方法。こんなの運動不足のプロがすることじゃない。まったく。本気で運動不足するつもり、あるんでしょうか。\n\n徒歩ではなく自転車を使う、クルマを使う、タクシーを使う、と楽をするほど高得点となります。階段ではなくエスカレーター、さらにはエレベーターを使いましょう。無ければシンドラー社に電話して見積もりと設置を依頼しましょう。\n\n運動不足のプロは楽をするために金に糸目はつけません。いかにカロリーを消費しないかということだけを追求しましょう。\n\nしかしこの缶ジュース部門、真の模範解答は「ピザを頼む」です。そう、電話１本でデリバリーピザを注文し、サイドメニューとしてダイエットコークじゃない方のコカコーラを注文すれば、部屋から一歩も動かずに缶ジュースを飲めるじゃありませんか。\n\n運動不足人間として、出前は正しい選択です。でもこれだけでは複数の選手が同じデリバリーを頼んでしまいポイントが同着となる可能性があります。\n\nここからは誰よりも早くピザ、いえ缶ジュースを宅配されて飲み干すかのスピード勝負。デブは待つのが苦手なのです。特に、飲食物に関わることは。\n\n事前のリサーチが勝敗を分けます。オリンピック会場周辺でデリバリーピザ支店の分布はどうなっているか。最短距離のピザ屋は。繁忙と閑散の時間帯は。\n\n都心の慢性渋滞エリアでは軽自動車でのデリバリーよりも、車列の間を縫って進める宅配バイクの方が早く到着できます。\n\nまた、東京はピザの他にも寿司、そば、カレー、ネットスーパー、お姉さんなど様々なデリバリーサービスが軒を連ねており、最も頼んで食べたい料理は何か、いや最短時間で宅配できる業者はどこか、悩ましい選択です。\n\n運動不足を極めるための戦略を練りましょう。\n\n表彰台で金メダルをもらう直前ギリギリまで採点対象\n\nだって金メダル取れるくらい運動不足な選手が表彰台の一番高い所にさ、ヒョイッて軽々と飛び乗ったらオカシイじゃないですか。\n\n余裕で運動できてるじゃん、と。\n\n真の運動不足マスターは階段を１段だって登るのを嫌がります。\n\n既に表彰台まで歩いてくるのに汗だくで息切れしてて、たった１、２段の段差を昇降するのさえ躊躇して、挙句の果て表彰台に上らず地上でメダルを受け取るよう切実に希望する有様こそ、運動不足の王者に相応しい金メダリストの姿です。\n\n開会式、閉会式を歩いて行進など論外。疲れる、めんどくさい、膝に悪い、カロリーがもったいない等の理由で入場行進をボイコットするのが運動不足競技の華。\n\nオリンピックに出場するプロのアスリートの運動量に比較すれば、我々一般人は間違いなく運動不足の範疇に入るでしょう。\n\n運動不足競技は年齢や地域差、男女差、貧富の差さえも関係ない極めて稀有なスポーツです。\n\n      \n    ", "title": "運動不足を競う『運動不足大会』が2020東京五輪の新規競技に - なんななナンセンス"},
{"url": "http://lg53zowm.hatenablog.com/entry/2015/06/25/060505", "entry": "\n\n      \n        名医が教えてくれた わきが改善法が話題沸騰中の舌間忠利さん。実践者を成功へ導くのに長けているみたいだね。モニターさんの体験談見たんだけど、体臭、わきが（ワキガ）は手術なんてしなくても簡単に治りますってところが画期的だったみたい。⇒その方法をもっと詳しく見てみるイヤなワキの臭いが、わずか１ヶ月で消えてしまった方法っていうのも凄いみたい。まだ、少し信じられないような感じもするけど、頼ってみたい気持ちもあるんだよねえ。期間限定特典も付いてるから余計に気になっちゃう。\n\n      \n    ", "title": "名医が教えてくれた わきが改善法 やってみた 口コミレビュー！ - 栞と一緒に学ぼう"},
{"url": "http://alpha2book.hatenablog.com/entry/2015/06/25/%E3%83%8B%E3%82%BB%E3%82%B3%E3%82%A4%EF%BC%9A_%E7%AC%AC11%E8%A9%B1_%E8%90%BD%E6%9B%B8%E3%81%8D%E5%B0%8F%E9%87%8E%E5%AF%BA%E3%81%95%E3%82%93%E4%BB%96_gif", "entry": "\n\n      \n        \r\n小野寺妹のお尻(^^)　\r\n \r\n小野寺さん　Kawaeeeeee　(；´Д｀)\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n↑紅葉感　(；´Д｀)\r\n \r\n\r\n\r\nうひょう\r\n\r\n \r\n特殊 ED\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\nニセコイ： 6【完全生産限定版】 [Blu-ray]\r\n\r\n出版社/メーカー: アニプレックス\r\n発売日: 2015/11/25\r\nメディア: Blu-ray\r\nこの商品を含むブログを見る\r\n\r\n\r\n \r\n\r\n\r\n \n      \n    ", "title": "ニセコイ：　第11話　落書き小野寺さん他　gif - 豚のメモ帳"},
{"url": "http://1chushinbun.hatenablog.com/entry/2015/06/25/060609", "entry": "\n\n      \n        おはようございます！5:55ゴーゴーゴーお天道様今日もいい感じです^_^今日も良い一日になります＼(^o^)／\n      \n    ", "title": "ゴーゴーゴー - onechushinbunのブログ"},
{"url": "http://eleventh.hatenablog.jp/entry/20150701/1435676400", "entry": "\n\n      \n        ※準備中\n\n      \n    ", "title": "告知記事 - limit not world"},
{"url": "http://0083.hatenablog.com/entry/2015/06/25/060000", "entry": "\n\n      \n        資産分散と将来の法人化\r\n　妻がアパートを持つという決断をするまでも色々とありましたが、まずは不動産投資に関する理解は得られたようです。とにかく高稼働率で回すしか生き残る道はありません。ライバル物件に勝つためには不動産会社の担当者が勧めやすい物件を提供するしか方法がありません。\r\n \r\n　不動産投資に関する理解も深まっただろうということと、いい土地を紹介されたこともあって、妻に不動産投資をスタートさせるべく話を持って行きました。この時も中古物件は考えていません。\r\n \r\n　当初は躊躇っていたのでやる気が無いのかと思ったのですが、そういうわけでもありませんでした。また、自己資金も無い状態ですので、大きな支出ではありますが不動産投資資金から貸し付けという形で妻に融資をしました。私のお小遣いとして返してもらうということで、これも家計還元の一環です。\r\n \r\n　将来的なことはわかりませんが、妻には資産を分散して、将来的には二人の資産を一本化する方向で考えているという話をしています。また、妻も将来的には独立した事業を考えているようですので、ここと絡めて行くのも面白いでしょう。\r\n \r\n妻物件には今までの経験が生きている\r\n　私の話を色々と聞いていたからか、ビルトインガレージ付きの２ＬＤＫ物件という話で進んでいきました。採算が取れないということで、１ＬＤＫをミックスして行くわけですが、最終的には１ＬＤＫの割合が多くなってしまいました。今年に関しては１ＬＤＫがかなり供給されたようで苦戦するかと思ったのですが、全体的に見るとそうでもありませんでした。ただ、１戸決まっていない部屋がありますが、リビングが狭いというのが大きな欠点となって敬遠されているようです。現在は値下げして様子を見ていますが、早く決めてくれることを願っています。\n      \n    ", "title": "妻物件取得の理解 - 夫婦で不動産投資～法人設立を目指すサラリーマン大家の記録～"},
{"url": "http://kodomonokokoro.hatenablog.jp/entry/2015/06/25/060000", "entry": "\n\n      \n        心配して損した(♯｀∧´)\r\nいつも8時半とか9時くらいには帰宅する旦那。今日は9時になっても、10時になっても、11時になっても帰って来ない。メールしても既読にならないし、電話しても出ないし、会社で携帯見ないくらい、がんばってるのかな？\r\nでも、通勤に一時間以上かかるから、さすがにそろそろ会社出ないと、帰ってくるの次の日になっちゃうよ⁈(´Д` )大丈夫かな？なんかあったのかな？時間が過ぎれば、過ぎるほど、不安、心配になってくる。(＞人＜;)\r\n何回電話しても、相変わらず出ない。。。メールがきた⁈\r\n「ごめーん、今日は課の飲み会で今電車♫」酔っ払った陽気なメールがきた。(￣▽￣)こんだけ心配して、不安になって…損した(♯｀∧´)\r\n飲みの時は、ちゃんとに連絡してね⁈って、口うるさくいつも言ってるのに、連絡しないって…ムカついたから、次の日のお弁当は作らなかったし、朝も起きてやらなかった。ぷんぷん(*｀へ´*)\r\nまったくさ〜、首を長〜くして、ご飯作って待ってる私の身にもなって欲しいよね！先に寝るに、寝れないし、何もできないじゃん。\r\n友だちにグチったら…ベテラン奥様はこう言ったよ。そのうち、怒る気すら起きなくなるから。むしろ、いない方が静かでありがたいと思うよ。\r\n…。(￣▽￣)\r\n完全に夫婦仲冷めきってるやん⁈(´Д` )そうは、なりなくない。。。（笑）夫の愚痴を言ったら、キリがないけど、旦那の愚痴=愛情の量らしいよ。(￣▽￣)そう考えれば、私はラブラブ夫婦なんかな。（笑）\n      \n    ", "title": "ホウレンソウは大事！ - こどものこころ"},
{"url": "http://oukajinsugawa.hatenadiary.jp/entry/2015/06/25/060000", "entry": "\n\n      \n        　この前、テレビでやっていましたが、\r\nグンゼさんのSEEKという下着が一枚\r\n税込み3000円以上もするのに、売れて\r\nいるんだそうですね。\r\n \r\nhttps://www.gunze-store.jp/search/br/1016\r\n \r\n　お股の膨らみ具合がよくて売れているん\r\nでしょうか？　（きっと違いますね）\r\n \r\n　この下着の特徴は伸縮性のあるフィット感で、\r\n首周りには縫い目がないので下着のあとが\r\n見えないんだそうです。\r\n \r\n　下着を着ているのが目立たないことを重要視\r\nしている客が多いんだそうで、時代も変わった\r\nもんです。\r\n \r\n　若者向けにはボクサーパンツなどを展開して\r\nいて、男性肌着のシェア1位なんだそうで、\r\n意外にも、女性肌着のシェアは3％なんだ\r\nそうです。\r\n（と、テレビで言っていました）\r\n \r\n　ということで、グンゼさんって、もともとは、\r\n「郡是」さんだったんですってね。\r\n \r\n　「郡是」の由来は、農家に養蚕を奨励する\r\nことが「郡」の「是」であるとして、地方産業\r\n振興、蚕糸業振興の目的で、「郡是製絲\r\n株式會社」が設立されたんだそうです。\r\n \r\nhttp://www.gunze.co.jp/ir/personal/history/chapter_a.html\r\n \r\n　知ってました？\r\n \r\n　知らなかったのは私だけ？？？\r\n \r\n　ということで、「グンゼ」といえば、肌着を\r\n思い浮かべるわけですが。\r\n \r\nhttp://www.gunze.co.jp/\r\n \r\n　ちなみに、同じような肌着の「福助」さんは\r\nお客様の幸福を手助けできる企業を目指して\r\nいるんだそうですよ。\r\n \r\nhttp://www.fukuske.com/company/index.html\r\n \r\n　それでは、グンゼさんに話を戻して、\r\nグンゼさん、肌着のイメージが強いですが、\r\n現在では、肌着だけでなく、ほかの事業の\r\n売上げも大きな会社なんです。\r\n \r\n　知ってました？\r\n \r\n　知らなかったのは私だけ？？？\r\n　（しつこいですね）\r\n \r\n　グンゼさんは、明治29年の創立で、\r\n本社は大阪、資本金261億円、連結\r\n売上高は、約1,412億円、連結従業員数\r\n7,362名という会社です。\r\n \r\n　事業は大きく機能ソリューション事業、\r\nアパレル事業、ライフクリエーション事業\r\nに分かれており、セグメントとして見ると\r\n以下のようになります。\r\n（2015年3月期セグメント情報から、私の\r\nほうで抜粋編集）\r\n \r\n\r\n\r\n \r\n　上のように、機能ソリューションのほうが、\r\nアパレルよりも営業利益が大きくなっています。\r\n \r\n　それでは、株主総会プレゼン資料から、\r\nそれぞれの事業の詳細を見てみると、\r\n事業ソリューション事業というのは、飲料、\r\n食品、生活用品工業用となどでのプラス\r\nチック関係、OA、一般産業でのエンジニア\r\nリングプラスチック、我々がお世話になって\r\nいるタッチパネル、様々なフィルム等の\r\n電子部品、医療関係のメディカル関係\r\nなどに分かれます。\r\n \r\n　グンゼさんの野菜用袋には水の表面\r\n張力をなくす特殊加工が施されており、\r\n野菜用の袋のシェア50％を獲得して\r\nいるんだそうで、さらには、1964年に熱で\r\n収縮するフィルムを開発し、カニの足を\r\nまとめるのに使われたりしており、これを\r\n応用した収縮フィルムはペットボトルの\r\nラベルなどにも応用されていて、収縮\r\nフィルムのシェアは33％だそうです。\r\n \r\n　アパレル事業のほうは、インナーウエア、\r\nストッキング、レギンスなどのレッグウエアが\r\nあり、ライフクリエイト事業では、不動産、\r\nスポーツクラブ運営、緑化関係などを\r\nおこなっているそうです。\r\n \r\n　ということで、グンゼさん、今ではいろんな\r\n分野に軸足を伸ばしているわけです。\r\n \r\n　それでは、今回の本題である、メディカル\r\n分野ではどんなことをしているのかを見て\r\nみましょう。\r\n \r\nhttp://www.gunze.co.jp/medical/index.html\r\n \r\n　メディカル事業のページは上のように\r\nなりますが、この、「なぜ、グンゼが医療機器\r\nなのか」というのを見てみると、繊維素材を\r\n生かして、体内で分解吸収される手術用\r\n生体吸収性ポリマー縫合糸の事業化に\r\n日本で初めて成功し、国内シェアは100%\r\nなんだそうですね。\r\n \r\n　糸はポリグリコール酸から作られるて\r\nいるそうで、再生血管なども開発している\r\nんだそうです。\r\n \r\n　見ると、静脈血、リンパ液のうっ滞を軽減・\r\n予防するため、末梢から中枢に向かい段階的に\r\n圧迫圧が低くなる編み方の医療用ストッキング\r\nなどもありますね。\r\n \r\n　ということで、グンゼさんの最近の医療用\r\n研究開発状況を、特許出願公開の関係から\r\n調べて、おしまいに致しましょう。\r\n \r\n　調べるのは、IPCは医療関係のA61*、\r\n出願公開は2010年から現在までに\r\nしてみましょう。\r\n \r\n　そうすると、IPCメイングループ上位5位\r\nまでは以下のようになりました。\r\n \r\n\r\n \r\n　これをさらに発明の名称で最近のものを\r\n見てみると以下のようになります。\r\n（重複した名称は除いています）\r\n \r\n\r\n \r\n　　内視鏡や、脂肪蓄積抑止剤、など\r\nいろんな分野の研究をおこなっているようで、\r\n血糖値測定器は、ホームページにも\r\n載っていますよ。\r\n \r\nhttp://www.gunze.co.jp/medical/products/item_lc.h\n      \n    ", "title": "グンゼさんの医療機器 - 知財アナリストのひとりごと"},
{"url": "http://myhikkoshi.hatenadiary.jp/entry/2015/06/25/060000", "entry": "\n\n      \n        これは一ヶ月くらい生活してからのこと。土日など時間があるときに、ご飯・味噌汁・おかず・小鉢みたいな組み合わせのご飯を作った時のこと。玄関から続く廊下にキッチンがあるタイプの家なので作った料理をせっせこリビングに運ぶ‥運んで戻って運んで戻って‥結構めんどい！＼(^o^)／ということでおぼんを買うことに。おぼんはオシャレアイテムにしたいと思い、無印良品の木製トレータモの中くらいを購入！850円！高い‥なので、無印良品週間と入ってるショッピングモールのポイントアップデーが被った日に狙って買いました。オシャレ狙いのグッズだったので、これで食器運ぶだけでテンション上がる！買ってよかったー\n      \n    ", "title": "おぼん - これから一人暮らしはじめます。"},
{"url": "http://blog.gucchi29.com/entry/2015/06/25/060000", "entry": "\n\n      \n         \r\n韓国食材屋さんで、韓国出身の方に娘に日本語教えてくれない？と\r\nスカウトされたので（笑）快く引き受けてみた凡人です。\r\n \r\n\r\n \r\nメールアドレスを教えてからしばらくして、その娘さんから連絡をもらいました。\r\nメールで色々やりとりした結果、一旦会おう！！ということになりました。\r\n \r\n近隣のプレトリア大学の日本語講座などをまわりの日本人の方から教えて頂き紹介したりしたのですが、既にそうした情報は知っていたようだったのでじゃあ私でよければ〜という流れになりました。\r\n \r\n当日までご本人の詳しいプロフィールや、どの程度日本語をお話しできるのかわからなかったので、私英語マジで喋れんけど大丈夫だろうか・・・と不安に思っていたのですが、結果的にその心配は必要ありませんでした。\r\n \r\n\r\n \r\nキラキラ目を輝かせる彼女は大学生。\r\n実は日本にも数年だけ住んだことがあり、日常会話は全然成立するくらい日本語が話せました。おばあさんが日本にいて、年末には留学を考えているとのこと。\r\n \r\n昔の日本の思い出、南アフリカに引っ越してきてからのことなど色々教えてもらいました。語彙は増やさないといけないんだろうけど、彼女の日本語は文法や、【てにをは】はほぼあってるし本当に自然だった。すごい。\r\n \r\n日本に行くのが本当に楽しみ〜！という彼女。\r\n日韓は政治的には色々対立はあるけど、やっぱり個人間ではこうして色んな思いを共有できるよねと改めて感じさせられたりしつつ、率直に日本に対してそういう風に思ってもらえることが嬉しいなと思っちゃいました。\r\n \r\n日本語の先生には既に習っているということだったので、教えるというよりトレーニング相手という感じだけど、会話仲間として少しは役に立てると良いな・・・と思ってます＾＾\r\n \r\n今度は一緒に韓国料理を食べにいこう〜という話になったのでまた会えるのを楽しみにしています！\r\nひょんなことから生まれた新しい出会いに感謝！彼女の日本行きを応援しつつ、自分も英語頑張らねばと奮起する凡人でした。\r\n \r\n \r\n＊◎＊◎＊◎＊◎＊◎＊◎＊◎＊◎＊◎＊ 今日もお読み頂きありがとうございました♪ ブログランキン参加中！ぜひポチッとお願いします！ にほんブログ村  アフリカ(海外生活・情報) ブログランキングへ  ＊◎＊◎＊◎＊◎＊◎＊◎＊◎＊◎＊◎＊\n      \n    ", "title": "凡人、日本語を教えるの巻。 - 凡人、南アフリカへゆく！"},
{"url": "http://yrlxlxio.hatenablog.com/entry/2015/06/25/060019", "entry": "\n\n      \n        猫の事が好きな人はドラマチックな恋愛を好む傾向にある。本物の猫も、むろんの事愛情を込めるほど主人にどんどんなつき、信頼関係が深くなるペット。でも実際のところクールな態度で、移り気な奴。与えあう事が当然の二人の恋愛は長期間間継続すると期待していい。人には「一人だけが心理的に言えば報酬を得ている状態が嫌だ」と感じる人が少なくない。隠れているけれども、「愛された恩は同じように返したくなる心理」が働くと言う事である。自分は実は猫、犬好きだという人はドラマチックな恋愛が希望。飼われている猫も、よく知られているとおりかわいがり方に比例して飼い主のそばに来て、心が通じ合うパートナー。しかし現実には冷静な感情で、気まぐれな奴。出会いがないという人の多くは、後ろ向きに終始している様だ。元から、他でもない自分から出会いの時宜を見逸らして\\xA4\n い觧類ⓑ燭い里澄\\xA3口づけの時間が短くなったと感じたら心変わりの証拠と言っていい。どんなにウソをつけたとしても、ウソをつけないのが体。ウソかな？と思ったらさりげなく質問してみるべき。つまり空は女の恋に例えられ、対して海は男性の恋のようなものである。両方とも空の下やと海の上の線に決して越える事ができない限界が存在している事に気がつかない事が多い。では、今日も猫ホイホイ畳関連動画で参考になる動画をご紹介しておきます。普通の人は恋愛のとらえ方を「愛する」という立場としてや、「人を自分が愛する能力の課題」としてではなく、「相手から愛される」という立場として意識しているのが普通だワンパターン化を防ぐ策があります。その戦法は、共同作業の中にある。共同の目的を持ち、それに達したときに、二\\xBF\n 佑播魲◀靴燭箸いγ•佾兇ⓑ臉據\\xA3必見！真っ暗闇の心への作用は、非常に優れている様だ。微妙な表情が隠れるので、安心感、そして開放感を得る事ができる。特別な人以外は、表情の動きを読まれる事では嫌な事であるためだ。今までの飲み会や合コンと呼ばれる古びた言い方陳腐で、言えたものではない。口説き落としたい女性を招待したいなら使い古されていない街コンを理由に声をかけたほうが、女性も自然に抵抗がない。猫派はドラマチックな恋愛を好む傾向にある。家にいる猫も、言うまでもなく甘えさせれば甘えさせるほど主人に寄り添うようになり、分かりあう事ができるパートナー。けれども実際冷静な表情で、わがまま。以前から素敵だと想いを寄せていた人に投資（お金、心身的に、そして時間的）しただけ、人はそんなふうに投資した人の事を好きになる可能性が高い。\n\n      \n    ", "title": "Googleと恋愛成就 - 恋に関連する専用サイト。恋の新情報を提供。"},
{"url": "http://uchiotto.hatenablog.com/entry/2015/06/25/060052", "entry": "\n\n      \n        前回の歯医者さんで、歯周病と診断されて歯石取りの治療を始めてもらったウチ夫。今回も同じ歯科衛生士のお姉さんに、歯石取りをしてもらった。そのお姉さんが陽気な人で、「こんなに取れましたよ！」と楽しげに見せてくれるらしい。歯石取りでは、出血も痛みもまったくなかったらしく、「なんで歯医者が嫌だって言う人がいるのかなのかわからない」なんて話している。行く前に嫌がっていたウチ夫の姿を動画で撮っておいて「これを見よ！」と見せてあげたかった…とつくづく思う。\n      \n    ", "title": "ウチ夫は歯医者が結構好き - うちの夫の観察日記"},
{"url": "http://w7xo18t8.hatenablog.com/entry/2015/06/25/060102", "entry": "\n\n      \n        それで、コラーゲンを豊富に含む食材を意識的に食事に取り入れ、その効能で、細胞と細胞がなお一層密接に結びついて、水分をキープできたら、ハリや弾力のある美的肌と称される肌を手に入れられるのではないでしょうか。」のようにいう人が多いようです。\n\n本日サーチエンジンで集めていた情報ですが、「プラセンタ配合美容液と聞けば、アンチエイジング対策や絶大な美白効果などの印象が強い美容液でありますが、赤くはれたニキビの炎症を鎮め、黒ずみが気になるニキビ痕にも高い効果を発揮すると口コミでも大評判です。」と、公表されている模様です。\n\n今日検索で集めていた情報ですが、「美白を目的としたスキンケアに気をとられていると、気がつかないうちに保湿を失念してしまったりするのですが、保湿についても貪欲に実行しておかないと期待通りの効き目は出てくれないなどといったこともあります。」と、公表されているみたいです。\n\nなんとなくネットで集めていた情報ですが、「加齢肌へのアンチエイジング対策としてはなによりもまず保湿と潤い感を回復させるということが大切ですお肌にたっぷりと水を蓄えることで、肌に備わる防護機能がきっちりと働いてくれるのです。」だと提言されているそうです。\n\n本日ネットでみてみた情報では、「化粧品のトライアルセットとは無料にして配られることになっている試供品なんかとは別物で、スキンケアコスメの結果が現れる程度のほんのわずかな量をリーズナブルな価格設定により売り出す物ということになります。」のように結論されていとの事です。\n\n今日ネットで調べた限りでは、「保湿のための手入れを実行するのと一緒に美白のためのスキンケアも実行することにより、乾燥の影響で発生する多くの肌トラブルの負のスパイラルを断ち切り、能率的に美白のためのスキンケアを目指せるということになるのです。」だと考えられているとの事です。\n\nなんとなく文献で探した限りですが、「洗顔料による洗顔の後はそのままにしておくと化粧水の保湿成分の吸収率は減少します。また石鹸などで顔を洗った後がもっとも乾燥が悪化するので、短時間のうちに保湿効果のある化粧水を使わないと乾燥肌が悪化することになります。」だと解釈されているそうです。\n\nこうして今日は「美容液という名のアイテムは肌の奥にまでぐんぐん浸透して、肌を根源的なところから若々しくしてくれる栄養剤です。美容液の大切な役目は、一般的な化粧品が到達しない肌の「真皮」の部分まで必要とされる栄養成分を送り届けてあげることです。」と、提言されていると、思います。\n\n本日サーチエンジンで集めていた情報ですが、「ことさらに乾燥してカサカサになった皮膚でお困りの方は、体内の組織にコラーゲンが十分にあれば、水分がきちんと閉じ込めておけますから、ドライ肌への対策にも効果的なのです。」と、提言されているそうです。\n\n私が書物でみてみた情報では、「化粧品メーカーの多くが特徴あるトライアルセットを販売しており、気に入ったものをいくらでも買えるようになっています。トライアルセットにしても、その化粧品の詳細な内容やセット価格もとても大事な判断材料ではないかと思います。」だという人が多いらしいです。\n      \n    ", "title": "今日も突然ですがツルツル美肌になる対策について公開します。 - 毛穴クレンジング秘訣はリベラリズムを超える！？　"},
{"url": "http://akisan0413.hateblo.jp/entry/20150625/1435179687", "entry": "\n\n      \n        \nこの辺りだったと思うのですが、\n中国人観光客がひっきりなしに来ていました。走っている人意外\nほとんど、中国人観光客。なんとも、凄い。\n観光バスが、ひっきりなしに止まっています。るるぶ大阪'15 (国内シリーズ)出版社/メーカー: ジェイティビィパブリッシング発売日: 2014/06/23メディア: ムックこの商品を含むブログを見る【楽天ブックスならいつでも送料無料】大阪城ふしぎ発見ウォーク増補版 [ 北川央 ]価格：1,439円（税込、送料込）\n\n      \n    ", "title": "海外の観光客が凄い（大阪城公園） - akisanの日記"}]