[{"url": "http://kumazu.hatenadiary.com/entry/2015/06/25/043843", "entry": "\n\n      \n        こんばんみげんきしてますか？女子サッカーワールドカップ、なでしこ右くるぶしが虫刺されて痒さが我慢できなくなってる毎日を過ごしてます\n\n眠気とかゆみの我慢ができなくなり\nただの\n\n      \n    ", "title": "■ - kumazuの日記"},
{"url": "http://www.cinemarev.net/entry/juon-final.html", "entry": "\n\n      \n        呪怨 –ザ・ファイナル- \r\n 　　\r\n 監督:　落合正幸 キャスト:　平愛梨、桐山漣、おのののか、柳ゆり菜、松浦雅、RIMI、中原果南、最所美咲、小林颯、緋田康人、黒島結菜、袴田吉彦、佐々木希 公開:　2015年6月20日  2015年6月24日。劇場観賞\r\n初めから恐いという期待は全く持たずに観に行った。「爆笑できればいいや」くらいの気持ちだった。でも笑えもしなかったわ。恐くないならせめて笑わせて。\r\n\r\n◆あらすじ 小学校で教師をしている妹の結衣が姿を消したと知らされた麻衣（平愛梨）。その行方を追ううちに、結衣が不登校を続けていた佐伯俊雄（小林颯）という生徒の家を頻繁に訪ねていたという情報をつかむ。結衣の情報を得るために佐伯家に向かうが、屋敷は解体されて更地になっていた。不動産業者から佐伯家の屋敷が呪いの家だと聞かされて困惑する中、麻衣の周囲で奇怪な現象が頻発する。(シネマトゥデイより引用)\r\n\r\n \r\n前作 『呪怨 -終わりの始まり-』で、散々「恐くない恐くない酷い」とブツブツ言ったのに観に行ったんだから仕方ないよねぇ。\r\n『呪怨　－終わりの始まり－』なぜ今回のトシオくんが怖くないのか考えてみた - 映画@見取り八段\r\n前作のレビューにも書いたけれども、元々「恐怖と滑稽は紙ひとつ」なこのシリーズ。自分的には滑稽だからこそ恐いシリーズだったんだよ。時間軸の繰り返し、永遠に続く恐怖。今回は若干「それ」を感じられる章はあった。そこだけは、ちょっとドキドキした。ちょっとね…。 けれども、結果的にはつまらないのだった。ストーリーを無理に造ろうとするからいけないんだと思うのね…元々、家に関わったってだけの人間がバシバシ始末されていく不条理を描くシリーズ。そこに理路整然としたストーリーは要らない。「解りにくさ」が恐さの秘訣。  ストーリーだけじゃなくてトシオくんやカーヤの行動も解りやすくなっちゃって……。いつも肩越しにいるんですね。もう慣れた(爆) 　　\r\n部屋の隅に何かがいる…何アレ！！！と見る側が自分で見つけてゾッとするのもこのシリーズの恐さだったはずなのにソコ大写しにされちゃった日にはもう……ヘタクソかっ…。  いや、でも、個人的に落合正幸監督の『シャッター』や『感染』は好きだったはずなんだ。だから「ヘタクソかっ」のはずはない。  やはりPGやR指定がないことは残虐描写を無くすだけではなく、ストーリー的にも「お子様からお年寄りまで」の朝ドラみたいにさせちゃうんだろうか。  この作品、ちっとも「ファイナル」じゃないんだけど、これがＪホラーの将来型だと考えたらそういう意味で「終ってる」わ…。綺麗なお顔でまるで死体感のない登場人物たち、肝心な所を映さない「恐怖シーン」、解りやすい恐がらせ方。『リング』もそうだったし、Ｊホラーよ、どこへ行く…。  個人的には桐山れんれんが出ていた事だけがちょっとテンションUPした部分だった。 　　\r\n \r\nあ、この映画で一番爆笑できるシーンはEDの後に待ってます！！せっかくお金出すんならEDが終わるまで頑張って待って。\r\nここから下ネタバレ↓観てない方は観てから読んでね　\r\n 　　　　\r\n \r\nネタバレ欄っていうか…ただの愚痴だから。 どうして「碧」「玲央」「絵菜」と章分けしておきながら、全部の章に麻衣を出しちゃうんだろ。主役だから出さなきゃダメなの？じゃあ分けなくてもよくね？ どうして「これから何か起こる！」の後の描写を省略しちゃうんだろう。…まぁ…R指定がない作りだから映しちゃダメなんだろうけれども、そんなホラーって面白くもなんともないよね～。  玲央が仏壇に手を合わせている背後で天井からカヤコが出て来ようってシーンとかもね、どうしてそこクローズアップしちゃうんだろ。「目の端に映る恐怖」がＪホラーの基本だと思うんだが…ご丁寧にアップにしてくれてありがとう…。 絵菜って何だよ…俊雄くんにお友達とか要らんから。感情とかないから。それやっちゃったらもう不条理でも何でもなくなるし。  ラスト……  井戸映しちゃダメだろ、それ別のやつだから～…！…と思ったら「貞子 VS 伽椰子」って…なに……もう爆笑した。ファイナルファイナル詐欺にもほどがあるだろーーー！！  ……と言いつつ、きっと次回も行く…かもね。もう「リング」も「呪怨」も原型ないけどな。  ・『呪怨 –ザ・ファイナル-』公式サイト  　お余所の映画レビューはこちらから「にほんブログ村」 \r\n\r\n \r\n\r\n \r\n\r\n \r\n ・にほんブログ村 映画評論・レビュー ・呪怨 －ザ・ファイナル－@映画生活トラックバック ・象のロケット ・blogram ★前田有一の超映画批評★ \r\n\r\n※ この記事のトラックバックはこちらまで\r\nhttp://blog.seesaa.jp/tb/421247043\r\n \n      \n    ", "title": "『呪怨　–ザ・ファイナル-』「ファイナル」ってどういう意味か知ってるぅぅ？ - 映画@見取り八段"},
{"url": "http://frbacotjcucyadn53ure1.hatenablog.com/entry/2015/06/25/043858", "entry": "\n\n      \n        このご時世虐待で亡くなる子が多いので保健師さんは敏感なのかもしれませんね。 けど貴方は虐待してないのでしょ？！ そんなの気にすることないですよ！ けど気になっちゃいますよね(汗笑) 保健師から義母に連絡いくってちょっと失礼ですよね... まだ実母ならわかるけど。 その保健師さんは配慮が足りないと思いますよ！ だって蒙古斑かアザかなんて病院で確認しないの？！って！ 勝手に思い込んで義母に報告って最悪過ぎますよ！ 強く出ていいと思います！ 保健師さんに直接言ってもいいかもしれませんよ！！ 「虐待かもまだわからず、貴方(保健師)の意見で義母に言うなんて！配慮が足りないですね！実母に報告ならまだしも義母に？！失礼過ぎます！！」と！ 「旦那に説明してから義母に報告でしょ！これで嫁と姑の仲が悪くなったら責任とってくれるんですよね？貴方の上司にもこの事相談させていただきます！」 これ位言ってもいいんじゃないかなー！ 私なら言いますよ！ 事実無根なんですもん！ 悔しいですね！！ これから表情が出てきたり、笑ったり、反応が出てくるともっと可愛くなるし愛しくなります！ 育児大変ですが頑張って、そして楽しんで下さいね！！\n      \n    ", "title": "前山と右田 - さとさとのヒナ日記"},
{"url": "http://gzydpm9e.hatenadiary.com/entry/2015/06/25/044001", "entry": "\n\n      \n        やはり就職試験を受けるまでに出題傾向を専門誌などできちんと調べ、対策を準備しておくことが重要。ここからの文章は就職試験の概要ならびに試験対策について詳しく説明しています。現在勤めている会社を辞めるという気持ちはないのだけれど、どうしても月々の収入を多くしたいのだという状況なら、まずは資格取得というのもいい手法と考えられます。いわゆる企業は社員に向かって、どれだけの程度のいい雇用条件で労働してくれるのかと、なるべく早くに会社の利益アップに通じる能力を、活躍させてくれるのかだけを当てにしていると言えます。八幡平市老人保健施設企業の選考試験の一つに、応募者によるグループディスカッション（数人で特定のテーマについて討論してもらう）を導入している企業は増えている。これは面接ではわからない本質の部分を見ておきたいというのが狙いです。言うに及ばず企業の人事担当者は、隠された実力について試験などで読み取って、「会社に有用で、役に立ちそうな人物かどうか」注意してテストしようとしていると思うのだ。自分のことをキャリア･アップさせたい。これまで以上に成長することができる勤務先でチャレンジしたい、。そんな要望をしょっちゅう耳にします。このままでは向上できないことを発見して転職情報を集め始める人が非常に多い。「自分が今に至るまで養ってきたこれまでの能力や特性を有効利用して、この仕事を望んでいる」という風に自分と突き合わせて、ついに話しの相手にも合理的に通用します。伸び盛りの成長企業だと言われても、間違いなく採用後も問題が起こらない、そんなわけではない。だからそういう箇所についてはしっかり研究が重要である。現時点で、さかんに就職活動をしている会社そのものが、元来希望している企業でないために、志望理由ということが見つからない心痛を抱える人が、今の期間には少なくないといえます。次から次に就職試験に挑んでいるうちに、納得いかないけれども採用されない場合が続くと、高かったモチベーションが日増しに無くなることは、順調な人にでも普通のことです。ニチイアイリスキッズ高輪保育園面接と言われるのは、採用希望者がどういった特性の人なのかを見極める場というわけですから、セリフを間違えずに言うことが必要だということはなく、誠心誠意表現することが大事だと考えます。実際、就職活動を始めたばかりの時期は、「採用されるぞ」と本腰を入れていたのだが、毎度毎度不採用の通知ばかりが届いて、このごろはもう担当者の話を聞くことでさえ不安でできなくなってしまうのです。外資系の会社で労働する人は、さほど珍しくない。外資系の会社と言えば、かつては中途採用の即戦力となる人を採用するような印象を受けたが、至近では、新卒の就業に好意的な外資系もめざましい。役に立つ実際に働いた経験をしっかりと積んでいる場合、人材紹介会社も非常に利用価値はあるのです。なぜかといえば人材紹介会社などを使ってまで人材を募集するところは、確実に即戦力を雇い入れたいのです。結論から言うと、人気のハローワークの引きあわせで就職する機会と、いわゆる人材紹介会社で就業するのと、両者を釣り合いをみながら進めるのがよい案ではないかと思うのです。\n      \n    ", "title": "結論から言うと…。 - 転職の悩みを綴る"},
{"url": "http://patch21.hatenablog.com/entry/2015/06/25/044029", "entry": "\n\n      \n        以前載せた「スプラトゥーン」のイラスト以来のお絵描き。なんか返り血浴びたみたいになってますけど、ペンキをつけたカンジにしたかっただけ。\r\n作業服を描きたかったんです。\r\nあと密度をの関係でゴチャゴチャに。\r\n \r\nこの子の髪の毛には模様を描きたいので、ペンキが垂れてるようにしたら、鳥に喰われてるようになった\n      \n    ", "title": "イラスト２５ - ぱっちのブログ ＊ぱっち箱＊"},
{"url": "http://kumapara.hatenablog.com/entry/2015/06/25/044015", "entry": "\n\n      \n        \r\nオニメナット　カメラネジ完成！\r\n3種類出来ました！\r\nオニメナットに1/4のカメラネジをネジきり　しております\r\n \r\n \r\nこちらは叩き込みタイプ\r\n \r\n\r\n  少し長い回し込みタイプ 六角レンチで回し込む\r\n\r\n \r\n \r\nこちらは爪つきタイプ\r\n木口にはこれでないとね\r\n\r\n\r\n \r\n540円/個で販売予定です\r\n \r\n-PR- \r\n// \r\n\r\n\r\n// \r\nAmazon.co.jp ウィジェット\n      \n    ", "title": "カメラネジ - donbei's 独学デジカメ日誌"},
{"url": "http://rftarsadeulswiooel7hal56wn.hatenablog.com/entry/2015/06/25/044059", "entry": "\n\n      \n        時々クレジットカードの金融機関は入会の還元キャンペーンというようなものをしているようなといったことがあったりします。前述のような特典付与といったものは特に負担になるというものではないと思いますからガンガン使用していったほうが良いと思います。クレジットカードというようなものはローンと異なって、持っているだけにしておいて利用しないのなら借金を作ってしまうことはないと思います。なのですからこうした特典付与というものをしているような瞬間といったものは積極的に新規申込していったほうがよいでしょう。当然のことながらたくさんクレカというものを所有してるからといえむやみやたらと使用してはいけないです。クレカを利用するといったといったことは、詰まるところお金を借入してショッピングをしているというようなことになってしまうからです。目的が存在しない借財というのは無益なものだというようなことを理解していきましょう。なおもしキャッシュがあったとしてもクレカを利用したほうがよいという場合もあるのです。というのもクレカを実用したような時通常カードポイント等が加算されるといったことがあるためだと思います。ポイント等というのはついてくるにつれてかなり有益ですからそのような事例には前向きに実用するのが良いかと思います。それと最初のカード発行販促キャンペーンの他で定められた期間内はマイルが増やされるケースもあるのです。そのような好機を見逃さないようにするとよいです。バックというものが高いようですと一般的に運用するよりもかなり割り引き価額で品などを購入したのと同じことになったりします。そして分割にしてしまっても利子などとポイント金額のといったものを比肩したら実は得な事例もあります。こうした販促キャンペーンをかしこく活用していって、資産をマネジメントしていってください。\n      \n    ", "title": "浦野だけど中林 - キーちゃんだけどホワイトブログ"},
{"url": "http://y4n5xuqe.hatenablog.com/entry/2015/06/25/044102", "entry": "\n\n      \n        たとえば今日は「生活習慣病の起因は数多くありますが、とりわけ相当の比率を占領しているのは肥満と言われ、主要国では、多数の病気を発症する危険があるとして把握されています。」だと結論されていとの事です。\n\n私が検索でみてみた情報では、「サプリメントの購入において、使用前にそれはどういう働きや効能を見込むことができるのかなどの事項を、知っておくことだって必要であろうと考えられます。」のように結論されていようです。\n\nそのために、 健康食品に関して「身体のためになる、疲労回復に効果的、活気がみなぎる」「不足している栄養素を補給する」など、良い印象を何よりも先に思い浮かべるでしょうね。」と、いう人が多い模様です。\n\n今日サーチエンジンで探した限りですが、「生命活動を続ける限りは、栄養素を取り入れなければいけないというのは一般常識であるが、どんな栄養成分素が必要不可欠なのかを学ぶのは、すごく時間のかかることだと言える。」だと公表されていると、思います。\n\n本日サイトでみてみた情報では、「健康食品というはっきりとした定義はなく、大まかな認識としては、健康の維持や増強、その上健康管理等の理由で摂られ、それらの結果が予測される食品の名称らしいです。」だと公表されているらしいです。\n\n逆に私は「野菜を食べる時は、調理すると栄養価が無くなってしまうビタミンCであっても、フレッシュなまま食べられるブルーベリーの場合、しっかり栄養を摂ることができ、健康体であるために必要な食物でしょう。」と、いわれているそうです。\n\n本日サーチエンジンで探した限りですが、「優れた栄養バランスの食事を続けると、健康や精神の状態をコントロールできるでしょう。例えると冷え性ですぐに疲労するとばかり思い込んでいたら、本当のところはカルシウムが不十分だったという話もあるそうです。」だと公表されているようです。\n\n素人ですが、検索で探した限りですが、「あの、ブルーベリーの青い色素には眼精疲労を緩和してくれ、視力の改善に力を持っているとも認識されています。世界の各地で評判を得ているのではないでしょうか。」のようにいわれているそうです。\n\n本日サイトで調べた限りでは、「サプリメントを習慣的に飲めば、徐々に健康な身体を望めるとみられることもありますが、いまは効き目が速く出るものも市販されているそうです。健康食品だから処方箋とは異なり、いつだってストップしても問題ないでしょう。」な、いう人が多いと、思います。\n\nなんとなく書物で調べた限りでは、「ヒトの身体をサポートしている２０種類のアミノ酸が存在する内、身体内において構成可能なのは、１０種類だと発表されています。後の１０種類分は食物を通して摂取する方法以外にないとされています。」な、提言されているようです。\n      \n    ", "title": "え〜っと、青汁の活用とかを綴ってみたり・・・ -  わりと健康な毎日デビューのススメ"},
{"url": "http://arutekor-w.hatenablog.com/entry/2015/06/25/044125", "entry": "\n\n      \n        \r\nようつべでＧＳＸ－Ｒ１１００Ｗのインプレ動画（９３年）を発見\r\n \r\nライバル車種として登場していたのが、ＺＺ－Ｒ１１００、ＣＢＲ９００ＲＲ。\r\nまぁまず、ＺＺ－Ｒ１１００は高評価間違いなしだろう。\r\nそれに対して鬼の不人気車ＧＳＸ－Ｒ１１００Ｗは当時どんな評価だったのか\r\n\r\n\r\n「油冷から水冷へ。そしてシャシーも完全設計と、フルモデルチェンジを遂げたスズキ、ＧＳＸ－Ｒ１１００。その大きな要因となっているのが１５５馬力という市販車最強のピークパワーを持つ水冷エンジン」\r\n \r\nそう、あの当時ＧＳＸ－Ｒ１１００Ｗは市販車最高の馬力を誇っていたのだ。\r\n今は２００馬力クラスがザラにいるけど、当時はこれでも市販車最強馬力。\r\nちなみにフロントブレーキの６ポットキャリパーも市販車初。\r\n \r\n\r\n宮崎敬一郎氏の運転で最高速テスト。今は無き矢田部の高速試験場で。\r\n結果は２７１ｋｍ/ｈ。\r\n\r\n高速道路。\r\n宮崎兄貴「ＺＺ－ＲよりもＧＳＸーＲのほうがものすごく安定してるんですよ。どっしりしてて。カウルの風防効果なんてのは、このクラスでも群を抜いてますね」\r\nとのこと\r\n \r\n\r\n群馬サイクルスポーツセンター。\r\nちなみにＺＺ－Ｒについては「２８０キロも出せるバイクが２５０ｃｃみたいに振り回せて扱いやすい」と大絶賛のもよう\r\n \r\nＧＳＸ－Ｒについては「もう少し自由度があって、振り回せるほうが好き」「ゴロゴロした感じがあってね～」とあんまりいい感じはしなかったもよう\r\n \r\n \r\n９３年当時もこんな感じだったらしい\r\nインプレ中、ＧＳＸ－Ｒを庇い続けた山田兄貴を俺は忘れない\r\n \r\nまぁ、そのお陰でこんなクソカッコイイバイクを格安で俺が買えた訳だ\r\n早く納車整備終われ\n      \n    ", "title": "昔のＲＩＤＥ　ＯＮ　のインプレ動画 - 悲しい唐揚泥棒"},
{"url": "http://oduguy.hateblo.jp/entry/2015/06/25/034036", "entry": "\n\n      \n        \r\n早速になってしまいました、ユドです(笑)\r\nすでに日付が変わったので『本日15時』から、私の2回目なレイドイベ『召喚の魔神タクリタン襲来！』が始まります！\r\n \r\nこちらのイベントは以前に実施された“pixivイラストコンテスト”にて選抜されたアルカナが実装されたイベントです。私にも絵心があれば…っ(´Д` )猫を描いてタヌキと言われる私の絵心が憎い…っ！！そんな話はさて置いて…。実は私、現在石もプレチケもすっからかんでして…いやー、気付いた時は本気でこんな顔(　ﾟдﾟ)してましたよ(笑)まぁSRが配布されるし、別に引かなくても良いかー…とか考えもしたのですが、いつもお世話になっているフレ様達のお役に立てるかなぁ…とか思い、中途半端になっていたハントミッション「ビースト」を終わらせて1回チャレンジしてみました。いでよ金枠…っ！！ｶﾓﾝщ(ﾟдﾟщ)ｶﾓｰﾝ♪©SEGA∑(ﾟДﾟ)これはぁぁぁぁあ！！\r\n \r\n©SEGA(　ﾟдﾟ)    (　 Д )　ﾟ　ﾟき、きちゃったぁぁぁぁぁぁぁ！！？？！まさかの一発『シュレン』さん！！どうした私！！何があった！！まさかこれから何かが起きる…！？と、とりあえず動揺しながらもバッチリ育成を稼ぎまして…！ ©SEGA覚醒を終了させました！٩( 'ω' )و しかし「箱入り息子」ならぬ「引き篭もり男子」だったとは…！しかも彼からではなく、シュザ様側からコンタクトがあったのですね。スキルは2マナ、アビでキルアップにHP次第で攻撃力・移動速度up…体力管理が難しいですが、それ以外はスキルアビ共に扱いやすいと個人的には感じました。リーダーは彼に決まりではありますが、武器ボ育成がなかなかに厳しい…！と、いうわけで！我が軍のレイドパーティはこの様な感じになりました！©SEGA \r\nお借りするフレ様のリーダーによってはパルゥをマトイに変えてズイハの絆にしたり(毒付与)、パルゥでもマトイでもない戦士にしたりと変えていこうと思ってます。何せバフ要員がいないので、結束を固めて挑戦していかなくては…！( ･ㅂ･)و候補的にはグララオかヨシカゲですね。今回のイベントは色々と賑やかになっている様ですが、私は全力出して報酬ゲットに向かう所存です！！頑張りますっ！！\r\n \r\n \r\n \r\n \r\n \r\n \r\n\n      \n    ", "title": "『タクリタン襲来！』準備中です - 半人前チェンクラー奮闘記"},
{"url": "http://utsukushinooto.hatenablog.com/entry/2015/06/25/043826", "entry": "\n\n      \n        あなたに会えないほど、参ってた。どうってことない、とずっと気にしないようにしていたことが、いつか大きな河になって、私を飲み込んだ。こんな事になって恥ずかしい。何をやってるんだろう、私は。そんなとき、あなたから、贈り物が届いた。小さな白い箱には、青い宝石が入ってた。キラキラしたビーズ。私が大好きな青。見ているだけで心が落ち着く。どこから見つけてきたのだろう。箱いっぱいに入ってた。一心にビーズをつなげてネックレスにした。久しぶりに、息が深く吸えた気がした。次の日、また贈り物が届いた。花束だった。誕生日や記念日に花束をもらうのは、嬉しい。落ちこんでいるとき、花束がこんなに深く、心を暖めてくれるなんて、知らなかった。優しい赤の、可憐な花束。一生懸命、咲いてる。自分をもう一度、信じられそうな気がした。次の日、また贈り物が届いた。あなたが、会いに来てくれた。普段は、会いに来てもらうより、会いに行きたいほう。それが出来ない時、どうしていいか、わからなくなる。あなたに「来て」と伝えることすら、思いつかない私を見つけて、あなたは笑顔で抱きしめてくれた。からだの中心からぽかぽかして、手足の感覚が戻った。笑みがこぼれた。お腹がすいてきた。何か食べに行かない？あなたを、誘った。\n      \n    ", "title": "♯119 優しい贈り物 - 新・私の妄想日記 "},
{"url": "http://trrtreepoeddsnnurhoib.hatenablog.com/entry/2015/06/25/043156", "entry": "\n\n      \n        就職先などが倒産してしまったりして職なしへなったというような折クレカに関する弁済といったものがまだ残っているということがあったりします。そうした際は無論次回の就業先が確定するまでの間については支払いといったようなものができないでしょう。この際にはどんな所に話し合いすると良いか。言わずもがな、すぐさま仕事といったものが決まったら問題等はないでしょうが、簡単に仕事というようなものが確定するはずはないはずです。それまでの間はアルバイトなどのものでお金を得つつどうにかして資金といったものを回していくとした際に支払い額によってくるのですがとにかく話し合いすべきなのは使ってるクレジットカードの企業とすべきでしょう。そうなってしまったについてを説明して返済を留保してもらうのが最も適切な方法であると考えられます。当然のことながら合計額というのは対話次第ことになるでしょう。そこで一月に支払えるように思う弁済額を最初に取り決めておいて利率というようなものを支払ってでも支出を圧縮するという感じにしてください。そうすると言うに及ばない総額の支払を終了させるまで相当の期間が掛かってしまうようなことになると思います。ですから毎月の給料が付与されるようになってから一括引き落しをするようにしましょう。もし余儀なくして対話が思った通りにまとまらない時には法的な手段も仕方ないかもしれません。この時は弁護士などへ法的相談してほしいと思います。弁護士が話に入ることにより、カード会社が話に妥協してくるという可能性が高いです。この上なくやめたほうがいいのは、支払いできないままほったらかしにしてしまうことです。定まった条件を充足してしまったらクレジットカード会社の管理する延滞リストへ名書きされてしまい、活動がかなり制約されたりといった場合もあります。そのようなふうにならないよう、きっちりと制御といったものをしておいてください。またこの方法は最終メソッドなのですが、借入などによってとりあえず補てんするといった方法というものもあります。言うまでもなく利率等というようなものが上乗せされてきますから、短期的なつなぎと割り切って運用したほうがいいでしょう。\n      \n    ", "title": "勝又と結衣 - シロテナガザルのハセキョー日記"},
{"url": "http://glove-maniacs.hatenablog.com/entry/rakuten_eagles_nakagawa_taishi_zett_neostatus", "entry": "\n\n      \n        \n\n楽天待望の生え抜き和製大砲候補。\n\n\n\n(adsbygoogle = window.adsbygoogle || []).push({});\n\nメーカー：ゼット(ネオステイタス)\n基本モデル：不明\nバックスタイル：スタンダードバック\n土手スタイル：ダブルブーメランコアパッド\n捕球面：レッド\n親指外側：ブラック(メッシュ)\n親指ウェブ側：レッド\n人差し指ウェブ側：ブラック(メッシュ)\n人差し指外側：レッド\n中指ウェブ側：ブラック(メッシュ)\n中指外側：レッド\n薬指ウェブ側：ブラック(メッシュ)\n薬指外側：レッド\n小指ウェブ側：ブラック(メッシュ)\n小指外側：レッド\nラベル部：ブラック\n革紐カラー：レッド\n裏革カラー：レッド\nウェブ：Tベルト\nウェブカラー：レッド\nハミダシ：玉ハミホワイト\nヘリ革：レッド\n指かけ：ブラック\nステッチ：ブラック\nベロ裏：ブラック\nその他：小指二本入れ／背面クロス紐通し\n※プロ野球選手はメーカーより多くのグラブを提供されています。\nそのため、当ブログで紹介するものはほんの一例に過ぎません。\nまた、当ブログの情報は個人的に収集したものであり、その真偽を保証する物ではありませんのでご了承ください。\n万が一明らかに誤った情報が記載されている場合はコメントよりご連絡を頂けますと幸いです。\n\n      \n    ", "title": "東北楽天ゴールデンイーグルス　中川　大志♯５６　2015年使用グラブ - プロ野球選手の気になるグラブ考察"},
{"url": "http://teruhanomori.hatenablog.com/entry/2015/06/25/043341", "entry": "\n\n      \n        文学関連の講演会というと、参加するのは高齢者ばかりと聞いたことがあったが、根岸の子規庵を訪れて納得した。平日の昼前ということもあってか、先客はもとより後からの客もほぼ女性、しかも70代後半と思われる方ばかりであった。説明してくださる係の方もまた、高齢の男性であった。 次に訪れた芸大美術館でも、男性はちらほらだが、中年以上の女性、殊に高齢の方が多かった。二人・三人と、それぞれ友人と連れ立った皆さんは、おしゃれで活き活きとしている。私同様、独りで来ている方ももちろんいる。絵を見て回りながら、さりげなく観客も観察させて頂く。話し声なども耳に入ってくる。 すると突然、高齢の女性二人連れの気になる会話を思い出した。だいぶ前のこと、どこの美術館だったか、ゴヤの絵の前に立って、連れと感心しながら、何度も「ハマ、ハマ」と繰り返していたのだ。つい余計なお世話ながら、「マハ」ですよと教えてしまった。多分、この方たちの世代感覚では、ハマの方が馴染みがあったのだろう。でも、「ハマ」ではイメージが変ってしまう気がしたのだが、それはまったく私の感じ方だと後で少し反省した。 それはさておき、映画館などでも、元気な高齢女性に出会う確立が高い。こうしてみると、人生を楽しむ術は女性の方が上回っているのかもしれないと思えてくる。日々病院通いに明け暮れるよりは、着飾ってお出かけする方がずっと楽しいに違いない。私もどうせなら、元気な高齢者の仲間入りをしたいものだと思いながら、美術館内を巡っていた。\n      \n    ", "title": "人生を楽しむ高齢の女性たち - 照る葉の森から"},
{"url": "http://hakuasin.hatenablog.com/entry/2015/06/25/043351", "entry": "\n\n      \n        シューマン  交響曲第４番コンヴィチュニー指揮　ライプツィヒ・ゲヴァントハウス管弦楽団（1960 1961）こんなゴツゴツした、流麗さのかけらもないシューマンの第４番を初めて聴いた。対位法の効果もだいなしである。しかし！これがまたいいんだよな～。\n      \n    ", "title": "コンヴィチュニーのシューマン  交響曲第４番 - 白亜森音楽雑感＋"},
{"url": "http://doitsux.hatenablog.com/entry/2015/06/25/043453", "entry": "\n\n      \n        今日はこちらの上司と日本の上司と一緒にスカイプでミーティングした。\r\n日本の上司が半袖を着ていたので、日本はもう夏なんだなと思った。\r\nこちらは今日やっと晴れた。朝は9度だったが、日中には25度くらいまで気温が上がり、暖かくなった。21時22分現在、ようやく日が暮れかけているところだ。\r\n \r\n今日は料理をした。この間つくったスープの材料が半分残っていたので、それを使い切るためにまた全く同じものをつくった。今回は、先日買ったトマト缶を入れた。\r\n\r\n日本にいてもドイツにいても、作るものが同じだと思った。\r\n誤ってピザ用のトマト缶を買ってしまっていたことに、缶を開けるとき気づいた。別に調理上全く問題なかったのだけど。\r\nトマト缶といえば、ホールかカットくらいしか頭になかったので面白かった。今度トマト缶を買う時は、もっとじっくり商品を眺めてみる。\r\n \r\nドイツの水道水はそのまま飲めるのでとても助かる。水を買うのは車や自転車がないと大変だから。けれど、洗い物をしてそのまま乾かすと、食器やシンクに必ず白く跡が残る。擦ってもなかなか落ちない。日本ではなかったくらいに跡が残るので何の成分が原因か少し気になっている。\r\n田舎ということもあるのだろうけど、こちらは虫が多い。ハエや小さい羽虫がぶんぶん飛んでいる。こちらの人は蛾が止まっても特に驚かない。私も見習おうと思ったが、今日はバルコニーのドアを開けたとき、ドア枠の直ぐ側に中くらいの蛾が止まっているのを発見し、驚いていきおいよく窓を閉めた。しばらくドアを開けることはできない。\n      \n    ", "title": "10日目 - ハイデルベルク滞在記"},
{"url": "http://odaoda61.hatenablog.com/entry/2015/06/25/043455", "entry": "\n\n      \n        今日は朝モーニングへ行き一日がスタート。「支留比亜(しるびあ)」って喫茶店に行ってきた。名古屋じゃコメダと同じくらい愛されてる喫茶店らしい？？ぼくは大学に入ってから知った※ネットより拝借照り焼きチキンサンド美味しかったよ。たまにコメダに行くのだが比べるとメニューの数は支留比亜のが多いと思う。食事以外で印象的だったのは、支留比亜のクーラーはコメダより効きすぎておらず多少寒いが快適だったということ。この前いったコメダはもの凄く寒かった。長時間滞在させたくないからなのかな？笑 ま、支留比亜はさておいて今日はW杯でしたね！なでしこ！！！みんなちゃんと応援したのかな？ボクはちなみに今朝知りました。。コメダに一緒に行った幼馴染で友人のK森くんの「W杯始まる前に家出たい！見始めたら止まらなくなる。」って会話でちなみにこれでも昔サッカーやってました。そこで疑問に思った人がいるかもしれない「なんでサッカーやってたのにW杯の情報が耳に入ってないの。。。（笑）？？」と。何を隠そうあんまり興味がないからである。みんなで観戦するのは好きだったりするけどその次はこう思うかもしれない。「じゃあ何でサッカー続けたの？？（笑）」と。んー。自分でもびっくりするくらい続いたなと思う。なぜボクはそんなにながーくサッカーを続けられたのだろー眠さに負けそうだが少し考えてみて分かったことがある。。。サッカーするより、友達が喜んでいるところを間近で見るほうが自分は楽しかったんじゃないか？と思った。自分は試合に出る側ではなくって、どちらかといえば外で備えていることの方が多くって試合に出る人のサポートをすることの方が多かったアップをするときは試合に出る人に合わせて強めにパスを出して少し走らせること意識したーり、サッとユニフォーム渡したーり、熱中症で倒れるとマズイから塩をちょんと出して食べさせたりドリンク渡したーり、試合終わったらマッサージしてみたーり。。。傍から見れば、「お前それじゃマネージャーじゃん！！」って感じである。（笑）もちろん選手だったのだが、どちらかと言えばマネージャーに近い立場でいままでやってきていたことに気付いた。。。そんなんで楽しかったんか？と聞かれるかもしれないがものすごく楽しかった。「どんなことが面白かったのよ？」と聞かれたら、例えば試合後マッサージするときに「あ、その辺押すとすげ〜いい」「そこ痛い！」と一人の子に言われ、次の子に代わったときに「あーちょう気持ちいい」「あーそこそこ」「すげー気持ちよかったわ、サンキュー」って言われたりすると最高に嬉しかったりした「っしゃー！もらったー」って感じで（笑）僕なりにはすごく楽しかったもし仮に学生時代に戻ってサッカーやるかマネージャーやるか選べと言われたらマネージャーとして学生生活を送ってみたいくらいだ。まぁそんな感じで今日はW杯のニュースを見てふと思ったので書き上げてみました気付いたらこんな時間だから今日はおわり！一限寝坊してしまうそれじゃまたあした！\n      \n    ", "title": "#21日目 W杯で学生時代を思い出しました - おだこーブログ"},
{"url": "http://okite.hatenadiary.jp/entry/takesimaji", "entry": "\n\n      \n        今夜もまだ寝れないの？\n\n \n\n \n\nそれじゃあ、アラフォーおっさんのくだらない話をしてあげよう。\n\n \n\nマジでくだらないから引き返すなら今のうちだぞ！！\n\n \n\nいや、むしろ、\n\n \n\nひきかえせー！\n\nひきかえせー！\n\nひきかえしたほうがいいぞ！！\n\n \n\nと、ランシールの壁にくっついてる石の顔になったところで本題（笑）\n\n \n\n \n\nおっさんの小学生の時に『たけしの挑戦状』という、もうこの記事よりはるかにくだらないゲームが出た（笑）\n\n \n\nその前に『さんまの名探偵』っていう神ゲーが出てたから、小学生だったおっさんたちは絶対にこの『たけしの挑戦状』はそれをしのぐ神ゲーだと思ったわけさ。\n\n \n\nいや、そりゃ誰だって思うだろう。\n\nさんまとたけしと言えば当時のお笑いの二大巨頭みたいなもんだったから。\n\n \n\nで、この『たけしの挑戦状』はバカほど売れた（笑）\n\nバブル期の、さらに発売がクリスマス時期だったこともあり、年末年始にかけて売れに売れまくった（笑）\n\n \n\n今から考えるとマーケティング戦略はすごいと思うよ。\n\n \n\nで、おもちゃ屋で買ったちびっこ達が家に帰って、ファミコン本体にカセット差し込んで1時間ほどプレイしたらみんなこんな顔になった（笑）\n\n \n\n\n\n \n\nもうね、ほんとこれ（笑）\n\n \n\nそもそもなにをやればいいのかわからない（笑）\n\n \n\n挑戦状というなら、まずなにに挑戦すればいいのか教えてくれよ！（笑）\n\n \n\nで、ほとんどのちびっこはクリア出来ず（笑）\n\nというかこれ誰もクリアできんだろ（笑）\n\n \n\nおっさんは別のゲーム買ったのでこの難を逃れたけど、これから数年間、中古ゲーム屋には大体このカセットが並んでたね（笑）\n\nスペ⚫️ンカーと双璧をなす『伝説のクソゲー』とも言われた（笑）\n\n \n\n \n\nかなりあとになって、テレビで、そのまんま東が、\n\n「いやー、あのゲーム、かなり評判わるくてー（笑）」\n\nと、さらっと言ってたけど、、、\n\n \n\nおまえその言い方はなんだよと（笑）\n\nバブル期とはいえ、ちびっこのなけなしのお年玉だぞ！！（笑）\n\nどげんかせんといかんだろ！！\n\n \n\n \n\nとまあ、そんなクソゲーだったので僕も友達から借りて投げ出しました（笑）\n\n友達も返してもらいたくなかったのか、ずっとうちにあったなぁ（笑）\n\n \n\n \n\nそんなクソゲーのクリア画面を見たのはもう本当に最近で、ニコニコ動画でだ（笑）\n\n \n\nで、関心したのは最後の最後の画面。\n\n \n\n\n\n \n\nおまえそりゃねえだろと、おまえからの挑戦状じゃねえか、と（笑）\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nでも、まてよ、と。\n\n \n\nこれ、けっこういいセリフなんじゃないか、と。\n\n \n\n \n\n日本人はゲームにも人生にもマジになり過ぎてるんじゃないかと。\n\n \n\nたけしはバブル期の24時間戦って過労死バタバタしてたビジネスマン達にそう言いたかったんじゃないかな、と思った。\n\n \n\n『マジになるな』と。\n\n \n\nマジになると周りが見えなくなる。\n\n周りのニーズも読めなくなるし、周りの意見も聞かなくなる。\n\n \n\nいや、周りどころか自分の身体の悲鳴も聞こえなくなる。\n\n \n\n人生もゲームも、マジになっちゃダメだ。\n\n \n\nブログも肩の力抜けたような記事のほうが面白い。\n\n仕事もそうだろう。\n\n \n\n貧すれば鈍する。\n\nマジになるのはコスパ悪いよ。\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nで、こんな記事が、バズってどうするの？（笑）\n      \n    ", "title": "こんな じんせいに まじになっちゃって どうするの？ - ミニマリストなIT系営業マンの資格受験ブログ"},
{"url": "http://showy5369.hatenablog.com/entry/2015/06/25/043808", "entry": "\n\n      \n        何度も始めて何度も辞めて時間が経つと昔の自分が恥ずかしくなって何度も消したブログ。俺にはフィットしないものなんだ。きっと近い将来なくなるであろう何度目かのブログ。どうも。どうしてブログを幾度となく始めてその都度辞めて消しているのかどうして続かないのかきっとネットにあげるブログって自分しかみない日記とは違うし誰かの為へのメッセージとも違くてだけど間違いなく自分のことをかくもので誰でもみれるし誰かがきっとみてる(そうじゃないかもしれないけどそうゆうことにする)まずブログとはそういうものだとしておくじゃあまず何故日記をつけるでもなく誰かにメッセージを送るでもなくブログを始めるのかという所から考えてみると\n      \n    ", "title": "自分とブログ - blog"},
{"url": "http://for180days.hatenablog.com/entry/2015/06/21/000000_1", "entry": "\n\n      \n        前日のBlurの余韻に浸って過ごし、たいして料理もせず。\r\n缶詰のチリコンカンをパスタにかけたり、パンにつけたりして食べていた。ちなみにそのままだとちょっと気が抜けたような味なので、チリペッパー等足したら良い感じ。\r\n\n      \n    ", "title": "Day 84：食事の記録 - 倫敦ふらふら日記"},
{"url": "http://akinyan.hateblo.jp/entry/2015/06/25/043034", "entry": "\n\n      \n        今までほとんど冷凍庫での保存だったけど、常温保存を推奨する店も多いので試しに常温で密封はせずに保存してみた所蒸らし時の膨らみがなくなる。\n冷凍保存の場合は袋の口を軽く折っておくだけで充分だと思ってたけど、常温保存の場合は密閉しておくほうが良さそう。　\n瓶に密閉しておいたら開けるときシャンパンのような音がするというし、炭酸ガスはずっと抜けているのかな。\n味は別に不味くは思わなかったけど、一緒に香りなどが抜けてそうだなぁ。\n\n      \n    ", "title": "常温保存 - あきにゃんの珈琲メモ"},
{"url": "http://manchi.hatenablog.com/entry/2015/06/25/042646", "entry": "\n\n      \n        また色々と新作ポテチ出てたので買ってきました。ひと仕事終えビールとポテチキメるところです。今日はこれ！よく意味が分かりません。レモン味のポテチってだけでも謎ですが、特にここ。Calbeeさん完食させる気無いんですか？というか食べられないほどすっぱいってどういうことでしょうか…。さっそく食べてみます。袋を開けるとレモンと芋の香りがいいですね。結論から言いますと別にそんなにすっぱくないです。味はよくある系のレモン味のスナック風味ですね。なんの苦もなく食べられます。と言っても僕は普通にレモンそのまま食べたりするので人によってはすっぱいのかもしれません。レモン味のスナックって少ないので好きな人にはたまりませんね。ただ、なんか残念な商品だなとも思いました。最近は激辛とか流行ってるんでそういうインパクトが消費者にはウケるんでしょうけど、そんなこと気にせずもう少し酸味抑えた方が単純にポテチとしては美味しいと思います。それこそ塩レモン味みたいな感じで、沖縄の塩とかと合わせたら売れそうだし美味しいと思います。それか、カルビーでたまに出してるオリーブオイルで揚げたちょっと厚切りのやつに粗めの岩塩とこのレモンの風味を少し効かせるなんていうのも最高に美味しいと思います。食べられないほどすっぱいということもなく、単純に芋の旨味がかき消されてしまっている気がします。(美味しいは美味しいんですよ)ポテチは芋の旨さあってこそだと思いますし、Calbeeさんには最大手らしいどっしりした構えでポテチを作って欲しいと思いました。(Calbeeの限定ポテチはイマイチなのが多いんですけどね)そんなわけで評価CalbeeSUPERすっぱいレモン味 ☆☆☆★★酸味 ☆☆☆☆★オススメ度 ☆☆★★★ちょっとオススメ度は低いですが、味は別として一度食べてみて欲しいです。そして今後に期待したいですね。\n      \n    ", "title": "Calbee SUPERすっぱいレモン - 心臓に穴があきそう"},
{"url": "http://woatunel4reobtsee6khs.hatenablog.com/entry/2015/06/25/042652", "entry": "\n\n      \n        保健師助産師看護師法により、それぞれの養成期間が 看護師3年以上、保健師・看護師それぞれ1年以上と定められています。 （法改正前は保健師・助産師がそれぞれ6か月以上であったため 大学によっては4年間で3つの国家試験受験資格取得可能だった） また、卒業要件から保健師国家試験受験資格取得が外れ 殆どの大学で保健師養成課程を選択制、もしくは廃止、となった為 大半の学生が4年間で看護師国家試験受験資格しか取得できません。 全員が保健師の国家試験受験資格を得られるのは千葉大学などわずかです。 また、養護教諭1種養成課程を選択した場合、 殆どの大学で保健師養成課程選択不可のようです。 （養護教諭志望者は、教育学を選択する方が良いのでは…？） 看護専門や短大卒業後、更に資格を取得する場合は 3年間プラスそれぞれ保健師1年間、助産師1年間が必要です。 単純に考えてトータルで5年。 養護教諭1種と保健師、1年間で両方取れる専門学校は わずかですがあったと思いますが、廃止されているかも…。 普通は別科で1年間学びます。 法律、制度が変わってきているので、ここで経験談を募るよりも 東京アカデミーなどのサイトで看護系の養成機関をチェックして、 興味がある所の受験関連の直接問い合わせた方が 確実だと思いますよ。 …ただ、質問者様は男性ですよね？ 男性は助産師の資格は取得できませんよ。 それに、他の方も回答されているように養護教諭採用試験もですが 自治体の保健師も採用試験で年齢制限がありますよ。 経済学部卒とのことですが、その辺の事は考慮されていますか？\n      \n    ", "title": "キスティスだけどやっしー - ヤングのJDバウム日記"},
{"url": "http://farwpt2fehyt8tm7dlcdmalal33nt.hatenablog.com/entry/2015/06/25/042805", "entry": "\n\n      \n        \n\n例を挙げると、FXでバイナリーoptionをする際、決めた基準において1ドル９０円とした時、取引を行った日の終値がセットアップの９０円よりも高値なのか安値になっているかを予測するだけでいいのだ。\n知識と取引\n取引の勝負の確率はわかりやすい1/2で、負けたときの損失が投資額の範囲で抑える事が可能というバイナリーoptionというのは、為替トレードの経験も知識も少ない初心者でも上級のInvestorでもリラックスして取引していただける新登場の注目の金融商品です。\nおススメのバイナリーoptionという投資は、わかりやすく容易に解説すると「セットアップした時点と比較して上に行くか下に行くかの二択を予測するだけ」の簡単な為替トレードなので、入門したばかりのFXの初心者をはじめとした層に熱烈に人気がある投資なのだ。\n\n近頃では昔と違って日本には大変多くの外国為替業者がある事では御存じだと思いるようですが、取引に関する基準や重要なFX業者についての信頼度が非常に大きくちがいるようですから、どの外国為替業者が最も信頼できる会社なのかよく比べてみた後に取引口座を新たに開く事に注意するように。\n\n注目のシステム為替トレードと言われると、どんなファーストインプレッションを持つと思いるようですか取引をするときに、望む売り買いを行う基準を前もって決めておいて取引を行う手段をシステム為替トレードと定義しているようです。\n\n体制・理解\n今まで以上にお手軽に、今よりもリラックスして未経験者が株取引をはじめられるよう、投資の経験がなくても理解しやすい取引画面とか操作画面やサポート体制にこれまで以上に努力するなどであるとかサービスが伸びているインターネットネット証券が増えてきているようです。\nTrader・プラン\n一般Investorに人気急上昇のインターネットネット証券ではおのおののスタイルに沿うように株取引を行うペースがそれほど多くないTraderにおススメの「1約定ごとプラン」および活発な取引をしているInvestorに向いている「1日定額プラン」という対象者を絞った2つの手数料のプランを取り揃えているようですから心配ありません。\n便利なインターネットネット証券は店舗型の証券取引会社ではなく要は、ネット上での売り買いが主な業務の証券取引会社を指します。店舗がないのでインターネットネット証券に支払う取引の手数料が一般的な街で見かける店舗を構えた証券取引会社と比較すると、格段に安くて済む事などが魅力なのだ。\nこれまでやっていた裁量取引で全く投資が成功しない世の多くの投資初心者が、Trader自身の直感や今までの経験だけで収益を手にし続ける事の難しさによって裁量為替トレードの限界を知って売り買い基準を明確にしたシステム為替トレードでの取引にチェンジしているのだ。\n\n初心者に適したバイナリ―オプション業者に申し込む際の比較するべき箇所としては、なるべく売り買いなど為替トレードに関するルールが単純で、実際の取引の際に数々の取引基準について悩む事について不安のないシステムのところを上手に見つけて選択するときっと失敗はありません。\nお申出の前にＦＸ口座の違いについて比較をする事では、TraderがＦＸで勝利するために始めに実践しておくべき事に違いありません。もしも非常に優れたＦＸテクニックを学んでも不利なＦＸ業者の口座だったら負ける事では必定です。\nFXのシステム為替トレードと言われて、いったいどういうイメージを抱きますか取引を実行するにあたって、理論的な取引を行うルールを前に準備しておいて、それに基づいて実行する投資の仕方をシステム為替トレードと定めているようです。\n現在今話題になる事が多いFXはわずかな元手で非常に高額な為替トレードをする事が可能で、支払う取引の手数料に関しても大変低いセットアップで、それに1日中時間の制限なく注文がします。こういう魅力が満載なので、経験の浅い初心者も不安を感じる事なく投資に挑戦します。\n取扱い業者が沢山あるバイナリーoptionはバイナリーoption取扱い業者が各自に為替トレードについての規則や基準などを決定する事になっているのです。そのため、きちんと十分時間をかけて比較検討してからバイナリーoption用の口座を開く外国為替業者をどこにするかを決める事がポイントです。\n\n      \n    ", "title": "こういう魅力が満載なので、経験の浅い初心者も不安を感じる事なく投資に挑戦します - 本庄のブッチ日記"},
{"url": "http://tkamgshk0sacrocempte.hatenablog.com/entry/2015/06/25/042831", "entry": "\n\n      \n        先の回答者様のおっしゃる通り、受験資格までしか取得できませんが。 千葉大看護なら、グランドスラムが達成できるはずです。 ただ、次年度入学生も同様の条件にあるのかは直接問い合わせないとわかりません。 また、看護師・保健師は卒業要件で必修ですが、 助産師は選抜制で成績上位6名程度だったように思います。 千葉大に入学したうえで、5本の指に入るくらいの成績をキープしていないと不可能です。 がんばってください。\n      \n    ", "title": "木根尚登の入江 - たけしのぽんちゃん日記"},
{"url": "http://taaaaadoooi.hatenablog.com/entry/2015/06/25/042947", "entry": "\n\n      \n        卒論の構想途中ですが、ちょっと休憩(*^^*)最近涼しくてちょい曇りで\n私的には過ごしやすい日々です。ちょっと曇ってると活動できる。あー、眼儉下垂冷やせてない。はれ怖いなぁ。先生にどういおうか。。ゲスの極み乙女きいてる。\nbgmにちょうどいい。もうちょいがんばろー。\n\n      \n    ", "title": "いいひになりますようにー - taaaaadoooiの日記"},
{"url": "http://insidethegate.hatenablog.com/entry/pervert_on_kq", "entry": "\n\n      \n        電車通勤していた頃のお話です。私が毎朝乗る電車に痴漢が乗っていました。被害者はジャ○ーズのアイドル系だったり、サーファー系だったり、はたまた岡田准一さんのような正統派の美形だったりと、ストライクゾーンは広いようでしたが、「若くて美しい」ということが共通点でした。そう、その痴漢のターゲットは男の子だったのです。\r\n\r\nphoto by stevendepolo\r\nその痴漢が行為に及ぶ前に、「こいつ変だ」とその男に目をつけた理由は、スーツを着ているのに会社員に見えなかったからです。まるで朝の満員電車の中で目立たないようにするために、スーツを着ているように見えたのです。その証拠に下に着るワイシャツは、パープルやワインレッドでした。早朝の満員電車に乗って９－５の仕事に向かう人間が着る色ではない。そして持っているバッグは大き目のスポーティーなショルダーバッグ。このタイプのバッグを選んだ理由も、後にわかることになるのです・・・。このバッグの上に、ひじから上を乗せてチャンスを待つのです。電車の混雑具合は、多くの痴漢達にとってと同様に、この男にとっても大変都合がよいものでした。特にカーブを走っていて電車が傾く時は、その揺れに紛れて、大きなショルダーバッグの上に乗せたひじを支点にして手をすっと動かして、アクシデントを装って、若く美しい男の子に触れるのです。毎朝狙われていた高校生の男の子が、ある日からこの痴漢のいる車両に乗ってこなくなりました。車両を変えたのでしょう。金沢八景から乗ってくる目がぎょろっとした華奢な男の子だったのですが、「獲物が乗ってこない！」と気がついた時の痴漢のうろたえ方はすごかったです。八景の次の金沢文庫駅で車両の連結作業のためしばらく停車するのですが、なんと痴漢は文庫で停車中の電車から下りるとホームに出て、１両目からその華奢な男子高校生を血眼になって捜し始めたのです。結局この日はいつもの車両に痴漢は戻ってきませんでした。次の日も痴漢はいつもと同じ車両に乗っていましたが、高校生を捜すことはあきらめて、その車両で代わりの獲物を物色していました。そして新たな獲物を見つけて行為に及んだのですが、被害にあった男の子は私の目の前に立っていて、私の方を見て「ねえ、今の見ましたよね？！」と目で助けを求めていたように見えました。サーファー系の気が強そうな男の子でしたが、痴漢に対して「てめえなにやってんだよ」と声をあげることはありませんでした。ただ私の方を見て「これは混雑しているが故のアクシデントで触れたわけではなく、故意に触れていますよね？」と同意を求めるような視線を送ってくるのです。だから私も同意している視線を送り返し、痴漢をにらみつけるのですが、痴漢は恍惚とした表情をしていて私の睨みなどまったく気がついていませんでした。その日横浜駅で下車した私は、そのまま京急のインフォメーションデスクのところまで言って、今まで見てきたことを話しました。だけどやはり駅員さんいわく「ご本人からの被害の報告がないと、こちらは動き出せません。ただその迷惑行為をする人間がどの電車に乗っているかという情報は会社で共有させていただきますので、何時何分に横浜に到着した電車か教えていただけますか？」と言われました。眼鏡をかけたデブで角刈りのその中年の痴漢は、おそらく横浜で京浜東北線に乗り換えて最終目的地を目指すのでしょう。【関連記事】\r\n\r\n外国人が撮りたい日本の姿 - Inside the gate\r\n\r\n京急線で座る方法～乗客をプロファイリングしよう（横須賀中央⇔横浜） - Inside the gate\r\n\r\n\n      \n    ", "title": "京急線に乗っていた痴漢常習犯 - Inside the gate"},
{"url": "http://yaki10ri8.hatenablog.com/entry/2015/06/25/043005", "entry": "\n\n      \n        こにゃにゃちは♪いかがお過ごしでしょうか？\nおらは、最近、なかなか眠れなくて困ってます。何でかな〜。\nところで、琵琶湖は、毎年１〜4センチずつ北へ移動しているそうなんです。これは、どういうことなんですかね〜？？大陸が動いているのか、それとも、琵琶湖だけが動いているのか。琵琶湖だけ動いているとしたら、科学的な理由が知りたいです！\nえ？「お前は、何を言っとんじゃーーー！」？ありゃりゃ＾＾；話があっちこっちすぎですもんね（笑）ごめんなさい。\n今日の聞きたい事に入りますが、杉村太蔵 年収はこの頃どうですか？\n杉村太蔵 年収は、学校の先生達の間でも話題みたいです。皆さんは、杉村太蔵 年収をどう思いますか？\nしかし、みなさん情報早いですね！どこで情報を得ているのか、教えていただきたいです！\nでは、オレは、これからこの前買ったゲームをしないといけないので、失礼シマウマ(笑)\n【今日の名言】人生とは、切符を買って軌道の上を走る車に乗る人には分からないものである。\n      \n    ", "title": "杉村太蔵 年収は近頃どうなの！？\n - タンファイル"},
{"url": "http://yugulf.hatenablog.com/entry/2015/06/25/043015", "entry": "\n\n      \n        イラク陸軍の砲兵部隊を調べるために、イラク陸軍に影響を与えた旧ソ連軍の砲兵部隊を調べる事になって、持っている信頼度の高そうな昔の本をかたっぱしから調べてるんですがソ連軍の砲兵部隊おかしい……そのドクトリンを考えたらおかしくはないんでしょうが、数が……昔購入して1回しか読んでいないデービッド・イスビー著「ソ連地上軍」によるとソ連軍の一般的な砲兵師団だと標準的に162門備わっていてこれが一部の一線級の部隊だと324門さらに旧東ドイツに配置されていた「第34親衛砲兵師団」だと「標準的な砲兵師団の3倍の戦力」を有すると言われていたってことは、450門以上……？多すぎでしょで、これを正面1キロに対して80〜100門の火砲を集中させて、突破攻撃時には約1万から2万発の砲弾を発射するという……冷戦中、ヨーロッパ大陸でNATOと全面戦争になったら、これくらいは必要だったんでしょうねぇ……恐ろしいソ連地上軍―兵器と戦術のすべて作者: デービッド・C.イスビー,林憲三出版社/メーカー: 原書房発売日: 1987/01メディア: 単行本この商品を含むブログを見る\r\n\n      \n    ", "title": "砲兵は戦場の王 - 読書と仕事と病気と、まったりとした日々"},
{"url": "http://tonatto.hatenablog.com/entry/2015/06/25/043017", "entry": "\n\n      \n        お久しぶりです。誰もいない。\r\n今回は交差点の話。\r\n僕は歩行者なんですけど\r\n（時と場合によりますね。車に乗れば歩行者ではありません）\r\n交差点の横断歩道を渡る時、左折やら右折やらまがってくる車がいると思うんですよ。\r\n（車っているんですかね、あるんですかね。）\r\nものすごく適当に説明するとこうです。\r\n\r\n曲がってきた車に急かされることもたまにあるわけです。\r\nDQNなんかは轢き殺すくらいの勢いで来ます。\r\nこの間びっくりしたのは、交差点をおばあちゃんが渡っていた時に、渡りきる前に猛スピードでDQNcarが突っ込んでいくという\r\n歩行者を待たない車は初めて見ましたよ....\r\n \r\n世の中にはすごい人がいますねぇ\r\nいろんな意味で\r\n \r\n交差点を避けて歩きます！ではでは！\r\nモンストの話\r\n祝！クシナダ運極！詳しくはTwitterで！\r\n \r\n趣味の自転車の話はまた今度\n      \n    ", "title": "交差点が嫌い - 水戸納豆の「ね」"},
{"url": "http://ipreferlucifer.hatenablog.com/entry/2015/06/25/042623", "entry": "\n\n      \n        慎が起きると、慎は少女と寝ていた。\r\n黒髪でショートカットな少女だ。\r\n何か、耳が尖ってる。\r\nで、ジーッと見てきてる。\r\n（寝てるよ、コレ。）\r\n慎：誰だよ。つか。\r\n（危害を加えれば反応するんじゃない？）\r\n慎：･･･。いや、やめとこ。\r\n慎は、彼女の両脇を掴む。\r\nで、引き上げようとするが。\r\n慎：･･･オイ。\r\n重い。細身な割に重すぎる。\r\n慎：なんだコイツ。\r\nsin\n      \n    ", "title": "ヴァンパイア兼サキュバス、赤神さん。（実は同一であり、血を吸われると幸せな気分になれる。で、気絶する。気が付けば、夢精してる。例えば、蚊に吸われると痒くなるように。） - ipreferluciferの日記"},
{"url": "http://shigeo-t.hatenablog.com/entry/2015/06/25/042343", "entry": "\n\n      \n        面白い、というかよく考えると怖いまとめを読んで。\r\n『あなたはインターネットを利用したことがある？』Twitter上のアンケートが予想外の結果に\r\n\r\nツイッターで拡散した「あなたはインターネットを利用したことがありますか」の質問に179件の回答を得ました。その結果ツイッターをしていて、インターネットを利用したことがない人が26.8パーセントもいることがわかりました。 pic.twitter.com/5Qtyq351Ek\r\n— るる❀国立大学文系貧乏大学院生 (@depurin_de) 2015, 6月 23\r\n\r\n\r\n\r\nインターネットじゃないTwitter、創造はできないがちょっと想像してみる。以下、全編バカな妄想。\r\n \r\nインターネットじゃないTwitter、ツイートをどうやって送る?念写は難しそう。というか特殊能力者以外ツイートできないことになるから却下。文字は確実に使いたいし、できれば写真も使いたい。そうなると電報は却下。はがき・封書という手はあるけど、日本郵政の能力に依存しすぎるし有償なのも痛い。有力なのはやはりFAXだろうか。有償だけど毎回の支払が無いし、はがき・封書よりも早い。\r\n手書きFAXだと文字認識できない(字が汚いヤツがいる)ので、PCから直送するしかない。PCのプリンタとしてFAXドライバを指定する方式。これならOCR処理できるだろう。文字化けを完全には排除できないけど。写真も載せやすい。PCにRJ11ポートを復活させ、電話線のRJ11コネクタ直刺しだな。いや、カプラでもいい(いや、よくないｗ)。\r\n\r\nphoto by BryanAlexander\r\nアカウントなどのクレデンシャル情報も本文内に書くんだろうな。間違いFAXでパスワード漏えいするから大変だな。でも電話番号をアカウント紐づけにすると、いろんな場所からツイートできない(いや、そもそもFAXを使う時点で……)。\r\n \r\n上りがFAXだとしても、下りはFAXにしにくい。上り下りで同時に2回線を使える人は少ない。FAXは受信と送信を同時には行えないので、下りは別の方法が必要。FAXじゃなく、かつて存在したパソコン通信のダイアルアップみたいなものを使えばいいという話にもなるが、それはインターネットやインターネットVPNに置き換わったわけで、ここは今も存在するFAXということにしておく。\r\n \r\n電話回線以外に何かが降ってくるものを探してみると、CS(通信衛星)があった。BS(放送衛星)や地デジでもいいが、空きチャンネルは少なそう。いや地デジとCSで比べたらどっちが空きチャネルが多いのか分かんない。でもアメリカにあるTwitter社もCSなら直接通信衛星にアクセスできそう。いや緯度経度的に日本用の衛星にアメリカからアクセスできないかも。一応できるという仮定をする。地デジだと日本まで回線を引かなきゃいけない。国際専用線サービスを使えばインターネットじゃないとは言えるけど。\r\nCSでは、EPGやデータ放送があるんだから、なんか個々のアカウントごとにフォローしているアカウントのツイートを表示する方法はありそう。そのためにはB-CASカードにTwitterアカウントを紐づけすることになる。TV放送1チャンネル分の帯域は不要。TVにツイートが流れていく絵が目に浮かぶ。\r\n \r\n問題はリプライやRT。そうなると送り側のPCと受信側のTVという形で分かれているのは都合が悪い。じゃあ、CSのチューナーとB-CASカードをPCに内蔵し、アンテナ線も引き込むか。 \r\nわざわざ手書きで図を描いてみた。よく考えたらPowerPointで書いたほうが早かった。\r\n\r\nダメだ!バカだ。バカすぎる。絶対こんなんじゃTwitterは普及しない。いちいち大変すぎる。\r\n \r\nというわけで、Twitterはインターネットを使ったサービスです(真顔)。\r\n\r\n\r\n\r\nTOSHIBA BS・110度CSデジタルハイビジョンアンテナ 取付け金具キット付き BCA-453K\r\n\r\n出版社/メーカー: 東芝\r\n発売日: 2009/06/01\r\nメディア: エレクトロニクス\r\n購入: 18人 クリック: 156回\r\nこの商品を含むブログ (14件) を見る\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\nラトックシステム 56K DATA/14.4K FAX MODEM PCIボード REX-PCI56CX\r\n\r\n出版社/メーカー: ラトックシステム\r\n発売日: 2007/06/30\r\nメディア: Personal Computers\r\n購入: 2人 クリック: 7回\r\nこの商品を含むブログを見る\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\nRJ11 モジュラーコネクタ （4芯） お得な 100個 モジュラープラグ 圧着コネクター\r\n\r\n出版社/メーカー: presenter\r\nメディア:\r\nこの商品を含むブログを見る\r\n\r\n\r\n \r\n\r\n\n      \n    ", "title": "【ネタにマジレス→失敗】インターネットじゃないTwitterの世界を想像してみる。 - いろいろやってみるにっき"},
{"url": "http://himhimshishi.hateblo.jp/entry/2015/06/25/042401", "entry": "\n\n      \n        フォトフェイシャルを皮膚科とエステのどちらかで受けるべきかは人それぞれですが、アフターケアを考えると、皮膚科で受けた方が心強いでしょう。万が一、フォトフェイシャルによって肌に問題が生じた場合でも、皮膚科ならばそのまま任せることができます。適切な対処がしてもらえると思えば、安心感も違います。では、フォトフェイシャルを皮膚科で受けることの、他の利点は何でしょう。\n\nセラミドは皮膚の角質層内部において、細胞の間でスポンジみたいに水と油を確実に抱え込んで存在している細胞間脂質の一種です。皮膚や毛髪の瑞々しさの維持に外せない役割を担っています。\n\nたんぱく質のサプリメントが最近ダイエットや健康に良いということで人気があります。たんぱく質に期待できる効能とはどんなものなのでしょうか。基本的にたんぱく質の必要量は決まった数字があります。体を激しく使う運動を毎日しているような人の場合には、そうした標準値よりも多く必要になってきます。\n\nもし可能ならフェイシャルゾーンに使ってみたいといった方は顔周辺にも使うことが可能な脱毛クリームが売られています。顔専用とうたっている脱毛クリームを使う方が確実に安全で安心できるでしょう。\n      \n    ", "title": "みんな悩んでいる　結論 - サエルぶろぐ"},
{"url": "http://ursaink898.hatenablog.com/entry/2015/06/25/042442", "entry": "\n\n      \n         \r\n \r\n　　　🌻　公開講座　🌻　の　お知らせ\r\n　地域研究への招待　第４回越境する芸術／食文化\r\n　　☟　詳しくは中の　社会連携　生涯学習\r\n　　　　　　　を　ご覧願います\r\nhttp://www.tenri-u.ac.jp/index.html\r\ntenrikyo.or.jp/jpn/　　\r\nyour language　☛　tenrikyo.or.jp/jpn/　　click on the upper right of the inside\r\n \r\n \r\n　　　🌹　癒される　ｐｈｏｔｏ　🌹\r\n　photo御提供［川波　@kawa7314］様　　　\r\n \r\n\r\n \r\n☞　tenrikyo.or.jp/jpn/　\r\n☞　kamiyasiro.jimdo.com\n      \n    ", "title": "おしらせ　０５０９８ - Ｋａｍｉ　Ｙａｓｉｒｏ"},
{"url": "http://z8qktuoo.hatenablog.com/entry/2015/06/25/042500", "entry": "\n\n      \n        最近ブログで話題になっているかつもとあきさんの「スローストレッチ」脳科学を応用した「３秒トリガー」を使うスローストレッチで、今抱えているダイエットの悩みを根本から解決っていっているね。まぁ、正直、眉唾かなって思っているんだけどさもしかしたら、もしかしてって気もする。⇒気になる先行モニター体験談・ネタバレダイエットに天敵の底冷え体質を改善させてしまう、スロスト式美脚術っていうのが、みんな凄いって言ってるね。これは面白そう。試してみてもいいかな。\n\n      \n    ", "title": "スローストレッチ かつもとあき こんな方法？！実績は？ - 稲穂のこれからがんばる！"},
{"url": "http://yamashigure.hatenablog.com/entry/2015/06/25/042523", "entry": "\n\n      \n        初記事になります。\r\nはてなブログの使用は初めてなのでいろいろと使い勝手が分かっていないので、\r\nとりあえず自己紹介から。\r\n鎌倉こいし といいます。男です、なお筋力。\r\n鎌倉は将来住みたいと思えるような歴史と文豪の街という感じですが\r\n現在住んでいるわけではないです。\r\nこいしはmika colate→みかこれーと→みかこし→こし→こいしという連想ゲームで\r\n何とかひねり出した感じなので後で後悔するかも。\r\n \r\n様々なコンテンツから百合を見出したり、百合について哲学したり、\r\n百合関係ない普通の漫画やアニメの感想を述べたり、色々やります。\r\n \r\n休暇中は旅行することが多いので（主に１８きっぷ）、きれいな写真が取れたら\r\nその辺も綴っておきます。\n      \n    ", "title": "このブログについて - 百合のまにまに"},
{"url": "http://minami0.hateblo.jp/entry/2015/06/25/042601", "entry": "\n\n      \n        ロサンゼルスで人気Ｎｏ．１の超人気語学学校BYB English Cenrterと2年間かけて共同開発したトラベル英会話学習法ってネットで評判になっているのが、セニサック淳さんのHapa英会話。そんなに簡単に効果があるものなの？使ってみた人の暴露情報ってないのかなぁ。⇒本当の口コミ・評価を確認ロールプレイ学習法で会話の流れを覚えると、不思議なことに今まで聞き取れなかった部分がよく聞こえるようになってきました。っていう体験者の声も。これはいいかもね。試してみようかな。\n\n      \n    ", "title": "セニサック淳 Hapa英会話の口コミ 詐欺だった？！ - みなみの これは気になるでしょう"},
{"url": "http://ph-minimal.hatenablog.com/entry/2015/06/25/042431", "entry": "\n\n      \n        アトピー性皮膚炎\r\n2歳までに発症することが多く、約9割が5歳までに発症。\r\nアトピー自体は痒みの原因であり、掻き壊しにより皮膚のバリアーが破壊され皮膚炎を起こす。バリアーが壊れると、ダニなどのアレルゲンに暴露されやすい。また黄色ブドウ球菌の感染リスク増加。\r\n＜アトピー性皮膚炎の診断基準＞\r\n増悪・寛解を繰り返す、瘙痒のある湿疹を主病変とする疾患でアトピー素因（気管支喘息、アレルギー性鼻炎・結膜炎、IgE抗体産生）を持つ\r\n①掻痒\r\n②皮疹：年齢ごとの特徴は、乳児（頭・顔→体幹へと広がる）、幼小児（頚部、四肢関節部）、成人（頭、頚部、体幹）\r\n③慢性・反復性の経過：乳児2ヶ月以上、その他6ヶ月以上を慢性と定義\r\n \r\n＜リスク因子＞\r\nアレルゲン（ダニ、ハウスダスト、ペットなど）、ストレス、汗、黄色ブドウ球菌など\r\n \r\n＜治療＞\r\nステロイド外用剤による治療が基本\r\n1～2週間以内で寛解を目処に最低限かつ充分な強さのステロイドを使用\r\nステロイドの使用量目安：5gチューブ1本で手のひらサイズ20個分。1FTU（0.5g）＝手のひら2枚分。\r\n使用回数：急性期は1日2回塗布。ストロングクラス以上では、1日2回でも1回でも有意差はないとするデータもあり、急性期は1日2回、軽快してきたら1日1回としても良い（ミディアムクラスでは1日2回のほうが有効）。\r\n乳幼児・小児：中等度～重症では原則成人より1ランク低いステロイドを使用。効果が得られなければ増強。\r\n顔面への使用：原則ミディアム以下\r\n塗り方：強く擦りこむ必要なし。刺激しないよう優しく塗布\r\n副作用：適切に使用すれば全身性副作用は少ない。局所的副作用として、ステロイド瘡、皮膚萎縮、多毛、感染など。色素沈着が見られる場合があるが、皮膚炎鎮静後の色素沈着によるもの。ステロイドによる顔面の酒さ様皮膚炎には注意が必要。\r\n \r\n急性期のかゆみ防止として、抗ヒスタミン薬内服や、皮膚を冷やすことも有効\r\n \r\n＜スキンケア＞\r\nヘパリン類似物質含有製剤1日2回塗布が有効\r\nヘパリン類似物質含有保湿剤1日2回2週間塗布vs無処置→6週間後の再燃率は12.5%vs39.4%（日本皮膚科学会雑誌 117(7), 1139-1145, 2007）\r\n \r\n入浴時の洗浄：黄色ブドウ球菌の増殖を防ぎ、皮膚を清潔に保つのは大事だが、硬いナイロン製のタオルでゴシゴシこするのは皮膚のバリアー機能が低下するので不可。石鹸を泡立てておいて、優しくマッサージするように洗う。\r\n \r\n★ステロイド外用剤の中止方法は？？ \r\n急に中止せず、1日おき、2日おきと徐々に減らしていく間欠的使用が推奨。保湿剤は連日投与し、徐々に保湿剤のみへと移行。\r\n \r\nTwice weekly fluticasone propionate added to emollient maintenance treatment to reduce risk of relapse in atopic dermatitis: randomised, double bli... - PubMed - NCBI\r\nBMJ. 2003 Jun 21\r\nプロピオン酸フルチカゾン外用剤の週2回投与の維持療法（4週連日投与の後、16週治療。計20週）でアトピー性皮膚炎の再発を減少させることを目的としたDB-RCT\r\nP：炎症悪化（flare）の経験のある中等度～重度のアトピー性皮膚炎の患者（12～65歳） 。人種は9割が白人。\r\nE：プロピオン酸フルチカゾン軟膏0.005%orクリーム0.05%　分１or分２　4週間塗布し状態を安定化→プロピオン酸フルチカゾン週2回（連日・夜）塗布＋連日1日2回皮膚軟化剤（セトマクロゴールベースのクリーム）\r\nC：プロピオン酸フルチカゾン軟膏0.005%orクリーム0.05%　分１or分２　4週間塗布し状態を安定化→プラセボ週2回（連日・夜）塗布＋連日1日2回皮膚軟化剤（セトマクロゴールベースのクリーム）\r\nO：アトピー性皮膚炎の再発までの時間\r\n結果は、\r\n 376人中295人が維持期へ（4週連日投与、使用回数1日1回or2回で改善率に有意差は無し。7～8割が寛解し、維持期へ）\r\n【クリーム】\r\n\r\nフルチカゾン70人中13人再発。再発までの中央値16週以上\r\nプラセボ84人中54人再発。再発までの中央値6.1週\r\n\r\nHR5.8 (95% CI 3.1 to 10.8, P&lt;0.001)→5.8倍再発しにくい　NNT：2.2\r\n \r\n【軟膏】\r\n\r\nフルチカゾン68人中27人再発。再発までの中央値16週以上\r\nプラセボ74人中41人再発。再発までの中央値6.1週\r\n\r\nHR1.9(95% CI 1.2 to 3.2, P=0.010)→1.9倍再発しにくい　NNT：6.1\r\n \r\n【有害事象】\r\n両群において有意差無し\r\n \r\nプロピオン酸フルチカゾンクリーム0.05%＝ミディアム～ストロング\r\nプロピオン酸フルチカゾン軟膏0.005%＝ストロング～ベリーストロング \r\n国内未発売なのでステロイドのランクがわからず、いろいろ調べたところメルクマニュアルの強度分類だとなぜか濃度の薄い軟膏のほうがランクが上になっていました。アメリカは軟膏は厚く塗れるので効果も強く、同じ成分でも軟膏のほうがランクが上になっていることがあるようですが、この論文ではクリームのほうがNNTが良いので、どうもしっくりこないです…。\r\n \r\n減量・中止については、やはり急に中止するよりは、間欠的使用の方が良い印象です。上記論文やガイドライン等を参考に、徐々に減量していくのが望ましいと思います（主治医から別途指示が出ている場合はその指示に従う）。\r\n \r\n参考：アトピー性皮膚炎ガイドライン\n      \n    ", "title": "アトピー性皮膚炎：ステロイド外用剤の減量法は？ - pharmacist's record"},
{"url": "http://nojisho.hatenablog.com/entry/2015/06/25/042601", "entry": "\n\n      \n         「真剣に遊ぶ」と「狂ったように本を読む」はすぐ実践したい。\r\n&lt;a href=\"http://www.kwlabo.com/_ct/16842087\" data-mce-href=\"http://www.kwlabo.com/_ct/16842087\"&gt;20代にやっておくべき10のリスト（ややストイック編）:池田紀行 - ナレッジワーカーラボ&lt;/a&gt;www.kwlabo.com\r\n \r\nコンサル→事業会社に行くにあたって考えるお手本。 \r\n&lt;a href=\"http://www.kwlabo.com/_ct/16840858\" data-mce-href=\"http://www.kwlabo.com/_ct/16840858\"&gt;東急ハンズ 長谷川秀樹：手に入れたのは、転職前より100万倍楽しい仕事 - ナレッジワーカーラボ&lt;/a&gt;www.kwlabo.com\r\n \r\nなんとなく、こういうのに遊びに行きたい。\r\n&lt;a href=\"http://doda.jp/e/fair/\" data-mce-href=\"http://doda.jp/e/fair/\"&gt;転職フェア・適職フェア(DODA)&lt;/a&gt;doda.jp\r\n \r\nオークファンというイケイケなベンチャー企業があると聞いて調べてみたら。\r\n&lt;a href=\"http://aucfan.com/article/\" data-mce-href=\"http://aucfan.com/article/\"&gt;オクトピ&lt;/a&gt;aucfan.com\r\nバーグハンバーグバーグがオウンドメディアの運営代行をやっていたでござる。 \r\n \r\nSEX MACHINEGUNSが5月に新曲を出していたらしい。\r\n\r\nANCHANG、更に太った？\r\n \r\n渋谷路上ドラムパフォーマンス。\r\n\r\nよく見ると、バスドラムをスーツケースで代用していたり、ハイハットのスタンドの上にスプラッシュシンバルをのっけている旅人ドラマーでした。シンプルなキットに好感。DEATHのバンドTシャツを着ているのもいいね。グルーヴィーで、自分もドラムを再開したくなりました。\r\n \r\n ブラック企業研究のため購入。\r\n\r\n\r\n\r\nブラック企業によろしく　不当な扱いからあなたを守る４９の知識 (中経出版)\r\n\r\n作者: 笹山尚人\r\n出版社/メーカー: KADOKAWA / 中経出版\r\n発売日: 2015/06/15\r\nメディア: Kindle版\r\nこの商品を含むブログを見る\r\n\r\n\r\n \r\n\r\n\r\n \r\n \r\n働くにあたって、まず金とは何かを考えたくなりました。\r\n\r\n\r\n\r\nカイジ「命より重い! 」お金の話\r\n\r\n作者: 木暮太一\r\n出版社/メーカー: サンマーク出版\r\n発売日: 2013/04/22\r\nメディア: 単行本（ソフトカバー）\r\nこの商品を含むブログ (5件) を見る\r\n\r\n\r\n \r\n\r\n\r\n \r\n見城さんの言葉は自分にとってのカンフル剤です。 \r\n\r\n\r\n\r\nたった一人の熱狂-仕事と人生に効く51の言葉-\r\n\r\n作者: 見城徹\r\n出版社/メーカー: 双葉社\r\n発売日: 2015/03/18\r\nメディア: 単行本（ソフトカバー）\r\nこの商品を含むブログ (2件) を見る\r\n\r\n\r\n \r\n\r\n\r\n \r\n なんだか自分にちょっと似たところがあるなあと思い、購入。\r\n\r\n\r\n\r\n早大を出た僕が入った3つの企業は、すべてブラックでした\r\n\r\n作者: 小林拓矢\r\n出版社/メーカー: 講談社\r\n発売日: 2015/03/11\r\nメディア: 単行本（ソフトカバー）\r\nこの商品を含むブログ (2件) を見る\r\n\r\n\r\n \r\n\r\n\r\n \r\n 仕事観を見直したいと考えて。\r\n\r\n\r\n\r\n日本企業の社員は、なぜこんなにもモチベーションが低いのか?\r\n\r\n作者: ロッシェル・カップ\r\n出版社/メーカー: クロスメディア・パブリッシング(インプレス)\r\n発売日: 2015/01/30\r\nメディア: 単行本（ソフトカバー）\r\nこの商品を含むブログ (2件) を見る\r\n\r\n\r\n \r\n\r\n\r\n \r\n \r\n＜投稿強化中：第二新卒でブラック企業に入社してしまった体験記を執筆中＞\r\n&lt;a href=\"http://nojisho.hatenablog.com/entry/2015/06/24/013053\" data-mce-href=\"http://nojisho.hatenablog.com/entry/2015/06/24/013053\"&gt;転職先はブラック企業1話　「ブラック企業の異常な社員旅行」 - ブラック企業デスマーチ：それでもブラックベンチャー企業で働く理由&lt;/a&gt;nojisho.hatenablog.com\r\n \r\n＜投稿強化中：面接テク、就活テクを独自の観点でまとめています＞\r\n&lt;a href=\"http://nojisho.hatenablog.com/archive/category/%E8%BB%A2%E8%81%B7%E3%83%86%E3%82%AF%E3%80%81%E5%B0%B1%E6%B4%BB%E3%83%86%E3%82%AF\" data-mce-href=\"http://nojisho.hatenablog.com/archive/category/%E8%BB%A2%E8%81%B7%E3%83%86%E3%82%AF%E3%80%81%E5%B0%B1%E6%B4%BB%E3%83%86%E3%82%AF\"&gt;転職テク、就活テク カテゴリーの記事一覧 - ブラック企業デスマーチ：それでもブラックベンチャー企業で働く理由&lt;/a&gt;nojisho.hatenablog.com\n      \n    ", "title": "今日見たコンテンツ　2015/06/24 - ブラック企業デスマーチ：それでもブラックベンチャー企業で働く理由"},
{"url": "http://hyacinthus.hateblo.jp/entry/2015/06/25/042436", "entry": "\n\n      \n        \r\n \r\n \r\n 葉脈と根が伸びながら沈黙の木と草だけが何度も生まれる\r\n \r\n \r\n行き来する羽根の生えてる者ばかり誰もいない場所の町名\r\n \r\n \r\n \r\n \r\n 3月11日に作りました。\r\n \r\n \n      \n    ", "title": "無題 - hyacinth "},
{"url": "http://mnama4vous.hateblo.jp/entry/2015/06/25/042311", "entry": "\n\n      \n         おはようございます。。 頭が急に痛くなって起きたぁ（泣） 久し振りだな。。 まぁ、処方されてる薬飲めばいつも治るし大丈夫だろ。 shochancc (6月25日 4時13分)\n 民放のニュース観るの、久し振りだな kimotokun (6月25日 4時10分)\n 起きたらいち兄居なくて一瞬愚図りそうになったけど、よくよく考えたら寝起きのぐだぐだをいち兄に聞かれずに済んだだけマシかもしれない…絡繰の充電切れは困りもんだな。にしても、人の傍で寝たの久し振りだな……やっぱり寝やすい。人の声とか音聞きながら寝るの好きだ……。 ygn4432 (6月25日 4時01分)\n 俺もここまでやったのは久し振りだな rain8tw (6月25日 3時39分)\n @RX_93_N2Ryo1  久し振りだな？ yui_nr_ (6月25日 2時18分)\n @Y__UNA   ? ?   ? ?    ? ?            女迺仔抱く迺久し振りだな           抱き方 覚え弖留哉 、 伝弖   ? ?   ? ?   ? ? O9NGEE___ (6月25日 1時53分)\n ...なんか、あの時のが良かったな！だけど うちの奥さんの事があるから心配かけられないや！ この写真の夜景 今日、お茶の水のメンタルクリニックから帰ってくる時 途中、新宿ぶらりと歩いてた時に ちょっと写真撮ってみた！ 久し振りだな！なんか、落ち着く！ やっぱ大都会、最高? ＼(^^)／ 聖哉騎斗 (6月25日 1時4\n 5分)\n @alisa_red_54  久し振りだな。元気か？ shidoo_dal_ (6月25日 1時34分)\n @fukkun_shimizu おお、なんか偉く久し振りだなw夏コミ行けry yakkun_mk2 (6月25日 1時29分)\n ReNY久し振りだな。。でも喉治る気がしないけど こ。に逢いたいけど。。 Kotone_nameko (6月25日 1時27分)\n\n      \n    ", "title": "久し振りだな - mnama4vousのブログ"},
{"url": "http://konifar.hatenablog.com/entry/2015/06/25/041721", "entry": "\n\n      \n        他の人はどうかわからないですが、自分は 会社から帰宅する前にやる気が異常に高まることがあります。\n\n仕事でも個人の活動でも「今日は家帰ったら朝までやってやるぜ」みたいな感じで、何でもできそうな気がするくらいやる気に満ちあふれるんですよね。完全にやる気MAX状態なんですが、そのほとばしるやる気のままに行動するかというと、まぁ実際はうまくいかないことが多いです。\n\n参考までに、自分のダメパターンを書き出してみます。\n\n\nまず家帰って雑事して飯食って、ちょっとゆっくりしたら 「あれ？俺のやる気どこ行っちゃったの？」ってなり始めます。\n23時くらいになって 「よっしゃ23時半からやるぞッ」と思ってアニメ見てたら23時34分くらいになります。\n「キリが悪いから0時からオールで頑張るんだッ」とか思ってたらいつの間にか1時になってて、 「6時まで5時間もある！俺たちの夜はここからだッ」とか考えつつTwitter見てたら2時になります。\nこのくらいから 「朝の方がパフォーマンス上がるらしいから今日は寝て朝5時からやんぞッ」とか考え出して布団に入るんですが、結局寝るのは3時過ぎます。\n起きたら8時回ってて一気にやる気が削がれて 「今日仕事終わったらやるぞ！」という感じでスタートをずらすという負の無限ループに陥ります。\n\n\n\nなんか文字にしてみるとめちゃくちゃダメな奴みたいですが、未だににこういう怠惰な感じになることはあります。\n\n行動を書き出してみると何がダメかよくわかるんですけど、 最初に家着いて一息ついた時点で割と詰んでるんですよね。\n\n自分でもわかってはいるんですよ。ソファでちょっとキングダム読んだら、際限なく続きを読んでしまうことくらいわかってるんです。わかってるのに、何も工夫しないとどうしても最初に怠惰の元となる行動をやってしまうんですよ。\n\nこんな感じで怠惰に過ごしてしまった時の後悔は辛いので何とかしたいなぁと思っていたんですが、最近少し解決しつつあるので自分の方法をまとめておこうと思います。\n\nあくまで自分の方法なのでたぶん万人に当てはまるものではないと思いますが、自分のメモとして残します。\n\n帰宅中から始める\n\n問題の原因の1つは、 家に帰ったら始めるみたいな切り替えができると思ってるところです。帰宅前の溢れるやる気は、なぜか帰宅したら半減するのでそううまくはいきません。\n\n帰宅前にやる気が溢れてるなら、帰宅してからではなくすぐに始めてしまう方がいいです。自分の場合、必要な情報を携帯で読んだり頭の中で構想を練ったりといった感じで、帰宅途中の電車の中でできることをやるようにしています。\n\n家で最初にやることを決める\n\nよくありがちなのは、 難しいことを最初にやろうとして家に帰ったら億劫になってしまったというパターンです。そのため、家に着いてから最初に取りかかる内容を具体的に決めておくようにしています。\n\n個人的には、やれば確実に成果が出る作業を最初に持ってくるのがオススメです。ルーチンワークでもいいので、頭をあんまり使わなくてもいいことを最初にやる方がエンジンをかけやすいです。例えば、GitHubにプロジェクトを作るだけくらいでもいいと思います。\n\n家に帰ったらまず10分やってみる\n\n自分の経験上、 家帰って飯作ったり風呂入ったり別のことをやると急激に熱が冷めます。\n\nやる気を萎ませないためには最初の一歩が大事なので、家に帰ったらすぐに10分やって一歩目を踏み出すことをルール化してしまうようにしています。これで、熱を保ったまま楽しくなるところまで一気に加速します。\n\n悩まずできる作業を用意しておく\n\n最初の一歩を踏み出せても、 いきなり躓いて萎えることがあります。\n\n特に新しい技術をキャッチアップする時とかありがちです。ハマると時間食う上に進んでる感なくて辛いんですよね。経験上、ハマって2時間悩んでも寝て起きたら5分で解決するみたいなことはよくあるので、そういう時はいさぎよく諦めるようにしています。\n\nただ、諦めるだけだと成果がないような気がして凹むので、代わりに簡単な作業を用意しておくといいです。例えば、実装方針は固まってて経験もあって後は作るだけの部分などですね。\n\nやることをすべて書き出す\n\n途中でやる気がなくなる原因として、 何気にやることが多すぎて萎えるというのがあります。\n\nその対策として、やりたいことを細かくタスク化して洗い出すようにしています。めんどくさいかもしれないですが、自分にはかなり効果が高かったです。今日どこまでやるかを明確にすると達成感もあっていいです。家作業における達成感というのはかなり大事なので、1日の目標は小さめに設定しておくといいかもしれません。\n\n以前にタスクを書き出して作業した時は、結構うまくやる気を持続させられました。\nYOKOHAMA Ups!アプリコンテストで優秀賞もらいました。2週間のスケジュールやコミットログを全部晒します。 - Konifar's WIPkonifar.hatenablog.com\n\n\n\n考えてみたら、こんなに工夫しなくちゃいけないことって本当にやりたいことじゃないんじゃないの？って気もしてきましたが、そういうわけでもないんですよね。自分は怠惰に過ごすと言いしれぬ焦りを感じてしまうタイプなので、これからも工夫しながら頑張ろうと思います。\n\nただ、そろそろスプラトゥーンを買おうかと考えてるので今後大幅に考えが変わるかもしれません。\n\n      \n    ", "title": "帰宅前の溢れるやる気を持続させる - Konifar's WIP"},
{"url": "http://votov.hatenadiary.com/entry/2015/06/25/041800", "entry": "\n\n      \n        参加したのは去年の10月以来らしい。\r\nで、結果…✨祝1完✨！\r\nA問題:\r\n訳すのに時間かかりすぎた気がする。\r\nB問題:\r\nN(&lt;=100)個のマスを掃除するかしないかの2通りで全探索だと計算量最悪ケースで2^100？いけそう(いけない)。頭抱えてたら90分経ってた。他の人のコード見ても全然理解できなくてつらい。どっかに解説上がらないかな(出来れば日本語で)\r\n \r\nB問題出来ないのもつらいけどそれ以上に今日1限からあるからコンテストでこの時間まで起きてるのは睡眠時間が確保できなくてつらい\n      \n    ", "title": "久しぶりのｺｰﾄﾞﾌｫｰｼｽﾞ - Blog"},
{"url": "http://hiroseyonaka.hatenablog.com/entry/2015/06/25/014215", "entry": "\n\n      \n        \r\n \r\n一人暮らしを始めると、やがて家具を揃えなければならない瞬間がやってくる。本来は楽しいはずの家具選びも、潔癖症の人間にとってはもはやただの苦行である。いっそ、丸洗いできるポリプロピレンで出来た部屋に住めたらどんなに楽だろう。\r\n \r\n \r\n潔癖症が家具を選ぶときに気にすることは1つ、その商品が洗えるか洗えないかだ。洗えない家具、たとえば木材や布といったものや、いかにもサビそうな素材を使ったものは我が家の検問で引っかかることになる。広瀬家は基本的にポリプロピレンかステンレスしか通さない仕様だ。\r\n \r\n私は今の部屋に引っ越すとき、テーブルを買いたくないので（洗いたくないのでともいう）、台所が「カウンターキッチン」の物件をキャッシュバック賃貸 で探して契約した。\r\n \r\n\r\n※これくらいのカウンター。ちなみに画像はお借りしました。\r\n \r\n作業はほとんどこのカウンター部分にパソコンを置いて行なっているのだが、ほんの数か月前まで脚立を椅子代わりにしていた。実はこれにはわけがあって、別に特別もったいぶるような話でもないのだけれども、何回も椅子を買っては失敗し、最終的にもう脚立しかねえなと思ったからなのだった。せっかくキャッシュバック賃貸 から10万円もらったのに、こいつその金で使えない椅子いくつも買っちゃったんだぜwwwと笑われても仕方がないと思っている。\r\n \r\nあまり思い出したくないが、引っ越してすぐに購入したのは、このスツールだった。\r\n \r\n \r\n\r\n \r\n見た目通り木材を使っているのだけれども、そして木材といえば潔癖症の天敵なわけだけれども、いざ店頭で見てみるとラッカー塗装とかしてあるし「なんか洗えそう」と思い込んで購入してしまい、自宅に持ち帰って風呂場で洗ってからよく水気をふき取って念入りに乾かしてみたものの、2～3日ですぐに木目の隙にカビらしきものが生えたため、発狂しながら捨てる羽目になってしまった。\r\n \r\n \r\n\r\n\r\n\r\n\r\n不二貿易 曲木 チェア スタッキング 省スペース 木製 ナチュラル 91820\r\nposted with カエレバ\r\n\r\n不二貿易\r\n\r\nAmazon\r\n楽天市場\r\n\r\n\r\n \r\n\r\n\r\n \r\nそれからしばらくはベッドとして使うべく購入したソファに座って膝の上にパソコンを置きながら作業していたが、長時間同じ姿勢を続けているとお尻が床ずれみたいになるので、「やっぱり椅子がいる！」とまた椅子探しを再開。Amazonで調べたりホームセンターにも行ったが、大抵どれも布張りの椅子ばかり。布張りの椅子だと洗ったときに洗剤が浸み込んでどえらいことになるのは目に見えているので、そんなもの買える訳がない。こっちは潔癖症なんだぞ。\r\n \r\n探せども探せども椅子が見つからないので、もう他の何かで代用するしかないと思って、ホームセンターの園芸コーナーに行ってガーデニング用のPP素材のチェアを物色していたその横に、あったのだ。脚立が。\r\n \r\n\r\nアルインコ(ALINCO) 踏み台(2段) 脚立 CCA-60K\r\n \r\n高さが約60センチなので、自宅のカウンターに合わせるにはやや高めではあったが、他の脚立をみるとこれが一番低いらしかった。材質はアルミなので洗っても問題ないし、お値段も手ごろだし、という訳でこの踏み台を買って自宅のカウンターに設置。今から突貫工事でも始まりかねないアンバランスさだが、意外なことにこの脚立、見た目よりだいぶ座り心地が良いのだ。\r\n \r\n \r\n\r\n\r\n\r\n\r\nアルインコ(ALINCO) 踏み台(2段) 脚立 CCA-60K\r\nposted with カエレバ\r\n\r\nアルインコ\r\n\r\nAmazon\r\n楽天市場\r\n\r\n\r\n \r\n\r\n\r\nただし、座るとやっぱり目線が高い。ノートパソコンを使っていたのでディスプレイの高さ調整とかできないせいで、いつも俯瞰気味に作業をする羽目になったが、まあ他に代用できようなものも見つからなかったので、この脚立に３年弱座り続けていた事になる。\r\n \r\n \r\nでも最近、無印で見つけてしまったのだ。今度はこれを。\r\n \r\n \r\n\r\nポリプロピレン収納ラック・薄型　幅３７×奥行２６×高さ９ｃｍ | 無印良品ネットストア\r\nポリプロピレン収納ラック・深大型　幅３７×奥行２６×高さ２６ｃｍ | 無印良品ネットストア\r\n \r\n2015年の新商品らしい。この収納ラックシリーズ全部で3サイズあるらしいのだが、深大型×2と薄型を組み合わせたらカウンターに合うちょうどいい高さになるのではないかと考えた。サイズは大体これくらいかな、というどんぶり勘定である。\r\n \r\n\r\n \r\n右の組み合わせにすると足先も邪魔にならないし、多分これ使えるぞと直感したためその場で購入し、自宅でさっそく組み立てて上からそっと腰を下ろしてみたが、想定外だったのは空洞が大きい為に意外と強度が低く、横の板がたわんでしまうことだった。不安しかない安定さで、このまま使うといつかバキッといくのが本能で分かったため、もう一度無印良品へ行き今度は強度がありそうなポリプロピレンケース引出式・横ワイド浅型を購入。\r\n\r\nポリプロピレンケース引出式・横ワイド・浅型　幅３７×奥行２６×高さ１２ｃｍ | 無印良品ネットストア\r\n \r\n組立て順は、下からポリプロピレン収納ラック・深大型→ポリプロピレン収納ラック・薄型→ポリプロピレンケース引出式・浅型だ。\r\n \r\nポリプロピレンケース引出式は蓋をパカッと開けたところに、何やら金属がはめてある。蓋の上に物を置いた時に強度を高めるためだと思われるが、当然取るよねこれはね。潔癖症だからね、錆びたりしたら死にたくなりますよね。金属を外すと、やっぱり座ったときに蓋がへこむ。ただ、中身の引き出しを入れたままにしているので、へこむといってもほんの数センチ程度だ。\r\n \r\n \r\nそれから、床を傷つけないように透明のデスクマットを半分に切ってこの下に敷いている。\r\n\r\n透明だから目立たないし、汚れたらすぐに洗える。あと、わざわざ手を使わなくても、足で押しやればすっ、すっと動く。知っている方も多いと思うが、潔癖症の人間は総じて足癖が悪いのである。残ったデスクマットの半分はそれっぽくカットしてマウスパットにした。ほんとPVC素材素晴らしすぎか。\r\n \r\n\r\n\r\n\r\n\r\n透明デスクマット 900×600mm つや消し A737\r\nposted with カエレバ\r\n\r\nroyal tsuhan\r\n\r\nAmazon\r\n楽天市場\r\n\r\n\r\n \r\n\r\n\r\n \r\n 脚立からこの椅子（のような何か）にしてから、まあ作業が捗る捗る。収納する以外のこんな使い方もありなんじゃないかと思いつつ、調子に乗ると「そんな風に使うために作ったんじゃないよ」と無印の方に言われそうではあるが、どうだろうTwitterとかで流行らないだろうかこの使い方は。\r\n \r\n \r\n \n      \n    ", "title": "潔癖症が椅子を買おうとすると、最終的に脚立か衣装ケースになる話 - WTR!WTR!WTR!"},
{"url": "http://soloflight.hatenablog.com/entry/2015/06/25/041939", "entry": "\n\n      \n        珍しくエッチ君が安倍さんの批判をしてたのでそれについて。要するに橋下徹と会談するなら次世代の党とかをもっと上手く使えないのかということだったと思います。この辺は裏事情が分からないと何とも言えないところだとは思うんだけど、大阪都構想の対応などを見ても橋下徹を改憲派の勢力を保つために利用したいという思いは感じましたよね。\r\n \r\nエッチ君は次世代の党も主にその思想というよりもやり方が下手すぎるという意味で批判してるけど、特に最近平沼赳夫に対する不満が大きいようで。昔はかなり評価してたと思うんだけど。思うに平沼赳夫は政局屋とは対極にいる人なのかなと思います。次世代の党は今のままではもう死に体ですが、それを何とかしようという青写真があるのか疑問ですね。\r\n \r\nこれはどこかで裏話として書いてたのをチラッと読んだだけなので信憑性は全く保証しませんが、次世代の党が維新と別れた時、安倍さんが平沼さんはまた以前と同じ失敗を繰り返すのかと嘆いたとか。要するに考えが合わなくても一緒であることで一定の発言力が持てると。まあ結果を見ればその通りになったわけですが実際安倍さんの考えはこれに関しては憶測の域に当然なりますわな。\r\n \r\n次世代の党はお年寄りと若い経験の浅い人で構成されてる感じなので油の乗った人がいない印象ですね。策士がいないのかねえ。逆に自民党に次世代の党を利用する策士がいないのかということでもありますが。人間のやることだから性格の合う合わないなんてのもあったりするだろうしね。こういうのを調整できる人がとても重要だよね。正論を言うことが出来る人はいても実現する人がいなくてはね。\n      \n    ", "title": "安部首相と次世代の党 - 王蟲の子供"},
{"url": "http://ib5m4oyd.hatenablog.com/entry/2015/06/25/042012", "entry": "\n\n      \n        中野翔太さんの「【中国輸入×Amazon】3ステッププログラム」効果ありと評判になっているみたい。ビジネス超初心者の９３％以上が稼げた、「再現性の高い正しいノウハウ」がついに完成っていうんだけど、実際に効果がなければ無意味だよね。⇒先行体験者の声と詳しい内容特に、未経験者でも気軽に実践できる、リスクのない「３ステッププログラム」ってメリットはいい感じ。口コミや評判は悪くないね。実践してみても大丈夫かも。\n\n      \n    ", "title": "【中国輸入×Amazon】3ステッププログラム 本物か検証！内容と口コミ - もみじの思い出いっぱい"},
{"url": "http://qm0238u5.hatenablog.com/entry/2015/06/25/042012", "entry": "\n\n      \n        あのね、横山直広さんの「Pandora2 -パンドラ２-「買い切り版」 」どうなんだろう？本当にそんな効果があるの？友だちは買うの止めろって言うんだよね。インチキだって。じゃ、最小限の労力で「稼げるキーワード」と「稼げる商品」が簡単にいくらでも見つかるっていうのは？それも嘘？⇒事実はどうなの？２ｃｈをチェックしてみるライバルが出している広告キーワード＆広告文を一気に調べることが出来るツールってところが特に良かったんだって。実は、結構いいかも？試してみても大丈夫？\n\n      \n    ", "title": "Pandora2 -パンドラ２-「買い切り版」  横山直広 ２ｃｈでの評判・クレーム - まつりのいつか夢は叶うよ"},
{"url": "http://mwaobwomltnchfolalwiflc.hatenablog.com/entry/2015/06/25/042047", "entry": "\n\n      \n        パスナビで助産師取得可能な大学を検索して その中で全員保健師取得可能な大学を探しましょう。 保健師が全員取得可能な大学は全国で３０校しかありませんし その中で助産師養成課程がある大学となると かなり少なくなってくると思いますが。 いずれにせよ助産師は１学年数名から多くて３０名程度しか 専攻できませんし、現在大学院に移行予定の所も増えてきています。\n      \n    ", "title": "コガムシの鈴木勲 - 行（こう）のアコブログ"},
{"url": "http://psychedelic-astral999.hatenablog.com/entry/2015/06/25/042058", "entry": "\n\n      \n        1000円札が財布の中で折れてしまった総武中央線は今日も混んでいて気持ちが悪い空は青いのにホームには雨音が響くぽたーんぽたーんと小さいけれど確実にJRの改札内にある自動販売機は全面タッチパネル悲しくなってキオスクでポカリを買ったSuicaは使い古してペンギンが消えかけているポケットに入れていた携帯が震えた秋葉原のミルクスタンドの匂いを嗅いで女子高生が遠くに見えたからセーラー服を目で追った膝下のスカートと少し短い紺のソックス少し汗ばんだからネクタイを緩めた昭和100年の夏がやってくる\n      \n    ", "title": "No.1 - 土曜日に蕩ける"},
{"url": "http://troublecance.hatenablog.com/entry/2015/06/24/231000", "entry": "\n\n      \n        肌の紫外線対策だけではなく、髪や頭皮のケアもしっかり行っていますか？　髪が浴びる紫外線は肌の3倍といわれています。紫外線対策は肌だけでなく、髪や頭皮も一緒に対策をしていきましょう！　今回は美容ライターである筆者が実践しているヘアケア法をご紹介。ポイントは「帽子や日傘でガードする事」や「髪にUVスプレーをかける事」、「紫外線を受けた日にはスカルプケアを行う事」ですよ。\r\n \r\n■髪と頭皮のUV対策方法\r\n(1)日傘でしっかりガード！\r\n \r\n日傘には、紫外線吸収してくれる効果と紫外線を反射してくれる効果があります。特に、黒の日傘は白の日傘に比べて約10倍もの紫外線を通さない効果もあるので、選ぶなら黒を選びましょう。\r\n \r\nサンバリア100\r\n \r\nサンバリア100は、なんと紫外線を100%カットしてくれる優れもの！　絶対に日焼けしたくない方におすすめです。\r\n \r\n(2)髪の毛全体にUVスプレーをかける\r\n \r\n髪に紫外線を浴びると、乾燥してしまったりキューティクルが傷ついてツヤのない髪になってしまいます。そんな事にならない為にも、髪全体に紫外線カットができるUVスプレーをつけましょう。\r\n \r\n\r\nサンケア プロテクト ヘアヴェール／アヴェダ\r\n\r\n \r\n紫外線などの外的刺激から髪の毛を守ってくれる洗い流さないトリートメント。持続時間は約16時間。重さを感じにくく、プールなどで水に濡れても効果が落ちにくいウォーター・レジスタント処方です。\r\n \r\n(3)紫外線を受けた日はスカルプケアを\r\n \r\n髪は寝ている間にもっとも栄養が行き渡るといわれています。洗髪後に行うスカルプケアで、栄養補給を行いましょう。\r\n \r\nリバースセラム フォースカルプ／uka\r\n \r\n外でたっぷり紫外線を浴びた日は、しっかりと頭皮ケアを。「uka」のリバースセラムは、天然由来成分を93%配合しているので、乾燥、フケ、ニオイなどの地肌の悩みから薄毛、細毛、白髪などの悩みがある方にも使えます。乾いた状態やタオルドライをした後に、全体になじませマッサージ。じんわり温かくなる温感効果で頭皮の巡りを良くしてくれます。\r\n \r\n紫外線が強い今の時期、お肌だけではなくしっかり頭皮や髪の毛までケアをしていきましょうね。\r\n \r\n \r\nアットシェルタ：アバハウス、この時期だけのお値打ち価格！ 美容と健康～体の悩み改善の手引書  イーザッカマニアストアーズの超お買得「レディースファッション」！\n      \n    ", "title": "髪は肌の3倍紫外線ダメージを受けている！ツヤ髪を守るヘアケア法 - あなたの悩みを改善する秘訣"}]