[{"url": "http://tracyjuice.hatenadiary.com/entry/2015/06/25/105351", "entry": "\n\n      \n        http://onepunchman-anime.net/\n\nhttp://www.animate.tv/news/details.php?id=1435146908\n『ワンパンマン』中村悠一さんら5人の追加キャストが決定！　キャスト陣からのコメントもお届け！\n\nhttp://onepunchman-anime.net/comment.php\nキャストから続々コメント到着！\n\n無免ライダー （CV：中村悠一）\nCランクヒーロー。正義の自転車乗り。\n愛車「ジャスティス号」で日々パトロールに勤しむ。\n\n      \n    ", "title": "TVアニメ『ワンパンマン』 - Catch my heart"},
{"url": "http://neeken.hatenablog.com/entry/2015/06/25/105355", "entry": "\n\n      \n        ふと起きたらすごい時間であった。やばい寝過ぎた。\r\n \r\n儒学と戦史の本をパラパラ読む。なんというか、日本人の思考・行動のパターンというものは、昔からあまり変わらないものだなあと思う。対中・対米戦争とか、「なんであんなアホなことをしたのか」なんて、私たちはまるで自分がそうした振る舞い方からは自由であるかのように口にするけど、同じような状況になったら、あんがい自分たちもまた、同じようなことをするのではないか。\r\n \r\nこういうことを考える時に大切なのも、やはり「彼らの内在的論理」を把握することなのだと思う。つまり、超越者（神）の視点から「彼らはアホだった」と断罪するのではなくて、「なぜそれは、彼らにとって妥当な決断だったのか」ということを、是非の判断をひとまず措いて、虚心坦懐に追いかけてみることだ。というか、その作業を経た上でないと、是非の判断なんてできないんじゃないかね。\r\n \r\nとはいえ、日本だと「彼らにとっての妥当性を叙述すること」を、そのまま「著者が彼らの判断の妥当性を承認したこと」と同一視してしまう人も多いから、こういう作業は（全く行われていないわけではなかろうが）やりにくいだろうなあとは思う。それ自体が、日本のダメな「空気」そのものなんじゃないかとも思うのだけど。\n      \n    ", "title": "器は違えど中身は同じ - ミャンマー半魚人日記"},
{"url": "http://mako-nakashi0522.hatenablog.com/entry/2015/06/25/%E7%B6%9A_%E9%81%8E%E6%95%8F%E6%80%A7%E8%85%B8%E7%97%87%E5%80%99%E7%BE%A4%E3%81%AE%E6%B2%BB%E7%99%82", "entry": "\n\n      \n        前回の通院でもらった、過敏性腸症候群のお薬イリボーくん。やはり便秘がついてきました。\n\nで、今回の通院でもイリボーくんをもらおうと薬局に行ったら「便秘になったら服用を止めるように、という指示が出ているのですが……」となり、急遽医師に電話してもらいましたよ。はぁ。結果、「自分で調節して呑む」と、言われたのですが。が。が。半分に割って呑むか、出たら(何かはご察しください)呑むか、と。\n\nむ、難しいな。出たら呑む、を選択してみます。。。\n\n      \n    ", "title": "続 過敏性腸症候群の治療 - あなただけのプレゼント用イラストブック"},
{"url": "http://neco223.hatenablog.com/entry/2015/06/25/105225", "entry": "\n\n      \n        はじめまして。\r\n「めう」と申します。\r\n \r\n訳あって、今月から無職生活です。\r\nポジティブに社会復帰に向かっていきますので、お付き合いをお願いいたします。。\n      \n    ", "title": "ブログ始めました - 20代半ば女のデイリーライフを綴ります。"},
{"url": "http://torino-karaage.hatenablog.com/entry/2015/06/25/105232", "entry": "\n\n      \n        \r\n今週月曜日、TOWER RECORDS CAFEと「スーパーマリオブラザーズ」の夢のコラボ「タワレコ × マリオカフェ」が始まりました。世界的に有名なスーパーマリオとのコラボは嬉しいですね！\r\n \r\nこのコラボですが、タワレコカフェの「渋谷店」「表参道店」「恵比寿店」の3店舗で、6/22〜7/5までの2週間開催されています。カフェのメニューにもマリオらしい物が追加され、にぎやかな雰囲気となっています。メニューは全て数量限定で、営業時間中でもなくなり次第終了のようです。\r\nカフェのオープンは10時からですが、きっと15時くらいまでの間には限定メニューはなくなっているでしょう。そうなるときっと今回のコラボは行けそうにないですね…。残念です。今回はネットに上がった限定メニュー写真を見て我慢することにします。\r\n\r\n■参考、転載、画像引用元\r\n今年は“スーパーマリオブラザーズ”とコラボ！ タワーレコード『SUPER SUMMER SALE』6/22スタート！ - TOWER RECORDS ONLINEtower.jp\r\nスーパーマリオブラザーズのカフェが渋谷、表参道、恵比寿に限定登場 - タワレコとのコラボグッズもwww.fashion-press.net\r\nNew スーパーマリオブラザーズ\n      \n    ", "title": "夢のコラボ！タワレコ×マリオ カフェ - 鳥の唐揚げ"},
{"url": "http://klqg5ji6.hatenablog.com/entry/2015/06/25/105301", "entry": "\n\n      \n        浜崎あゆみ 横浜アリーナ 座席表　早めにお得にゲットするには！\r\n \r\n横浜アリーナ での浜崎あゆみの座席表が\r\n気になる方は至急チェックしましょう。\r\n \r\n私もいつも利用させてもらってますよ。\r\n \r\nｸﾘｯｸ!ｸﾘｯｸ!&gt;&gt;浜崎あゆみ 良席探しはお任せあれ～！＞＞ 横浜アリーナ 座席表 浜崎あゆみ\r\n \r\n前日は早く寝て備えましょうね。\r\n \r\nわくわくどきどきするのは良く分かりますが座席表忘れずに！\r\n \r\nチケットのことならお任せあれ！\r\n横浜アリーナ 浜崎あゆみ \r\n横浜アリーナ 座席表 浜崎あゆみ\n      \n    ", "title": "浜崎あゆみ 横浜アリーナ 座席表　早めにお得にゲットするには！  - コンサートチケット激安情報"},
{"url": "http://www.b-chan.jp/entry/essay/movement", "entry": "\n\n      \n        仕事で英語 \r\n \r\nみなさん、こんにちは！\r\nB-CHANです。\r\n \r\n仕事で英語が必要か、というアンケートに、6割の人が必要なしと答えているそうです。\r\n \r\n仕事で英語「今後も必要なし」6割r25.yahoo.co.jp\r\n \r\nこのニュースをどう見るかによって、あなたの性格がわかります。\r\n仕事で英語が必要が無いから英語を学ばないという人。\r\nいや、それでも英語を学ぶという人。\r\n \r\nボクがここではっきり言えるのは、何かをしないでおこう、と考える人は未来が暗いと言うことです。\r\n \r\n失敗を恐れている人は何もできない - 非天マザー by B-CHANwww.b-chan.jp\r\n \r\n人生経験\r\n \r\n人生ではたくさんのことを経験するほどたくさんの失敗を経験する可能性が高まります。\r\nそりゃそうですよね。ひとつのことに手を出す人より、10個のことに手を出す人のほうが、どれかが失敗するかもしれませんからね。\r\nでもいいんですよ。\r\n失敗することが悪いんではないんです。失敗からはたくさんのことを学べますから。\r\nでも失敗を経験したことの無い人は、いざそういう状況になったら対処方法がわかりません。\r\n何かに成功した人に聞いてみてください。\r\nきっと、たくさんの失敗を経験してきたと答えるでしょう。\r\n良くないのは失敗を経験することでは無く、何も経験しないことです。\r\n \r\n英語の話に戻しましょう。\r\n \r\n英語は確かに必要な場面もありますが、一方で英語を使わなくても済む仕事もあります。\r\n \r\nよく考えてみてください。\r\n実は世の中のほとんどのモノは必要のないものです。\r\n衣食住に関わるモノ以外は全部不要です。\r\nテレビなんて無くても生きられます。\r\nゲームなんて無くても生きられます。\r\n音楽なんて無くても生きられます。\r\nクルマなんて無くても生きられます。\r\nおカネなんて無くても生きられます。\r\nコンピュータなんて無くても生きられます。\r\n \r\nでも、食べ物が無ければ生きられません。\r\n \r\n必要かどうかで決めるのなら、ほとんどのモノを捨てちゃえばいいのです。\r\n \r\nでも、人間ってそんな生き物じゃないんですよ。\r\n他の動物とは違います。\r\n考え、苦しみ、悲しみ、そして楽しみ、喜び、さらには人を助ける生き物です。 \r\n \r\n例えばコンピュータなんて無くても人間は生きられますが、あればもっと便利に生きられます。\r\nコンピュータの知識のある人が無い人に教えてあげれば喜ばれます。\r\n \r\n何でもそうです。\r\n英語もそうです。\r\n必要は無いかもしれないけど、英語ができれば、さらに役立ちます。\r\n仕事上でいままで取引できなかった相手との取引が広がるかもしれません。\r\nその結果、業績が上がってみんなの給料が上がるかもしれません。\r\n英語ができるようになってプラスはあってもマイナスは無いんです。\r\n何かができるようになってプラスはあってもマイナスは無いんです。\r\n \r\n世の中には、自分の給料が安いとか、給料が上がらないと嘆いている人がたくさんいますよね。\r\nそれって自分のせいだって気づいてますか？\r\n \r\n例えばあなたが会社経営者だとして、目の前に高い能力を持った人と低い能力の人がいたらどっちを雇いたいでしょうか？\r\n能力の低い人よりも能力の高い人を年収300万円高く雇っても、それ以上稼いでくれればプラスになります。\r\n世の中の物価は需要と供給で決まると書いたことがありますよね。\r\n \r\n経済学を全く知らない人だけにオススメの経済学……需要と供給と物価の決まり方 - 非天マザー by B-CHANwww.b-chan.jp\r\n \r\nこの物価は、給料にも当てはまるんですよ。\r\n需要の高い人の給料は高くなります。\r\nつまり、あなたの給料が上がらないのは、あなたに需要が無いからです。\r\nあなたより高い能力の人には企業は喜んで高い給料を払うでしょう。その代わりその人は、それ以上の利益を会社にもたらすわけです。\r\n \r\n英語の話も、必要ないから身につけない、と考える人はそれまでです。\r\n英語を身につけて、それを必要とする企業に売り込めば、需要と供給が一致して、その水準に給料は決まります。\r\n \r\n英語のできないあなたと、英語のできるあなた。\r\nどちらが有利か、一目瞭然ですよね。\r\n●●ができないほうが有利、なんてことは絶対にありません。\r\n \r\n給料が上がらないのは世の中のせいだ、会社のせいだ、と他人のせいにしている人は、一生そのままですよ。\r\n \r\n多くの成功者は高い能力を持っていたわけではありません。\r\n能力では無く「行動」が成功につながったんですよ。\r\n \r\n計画、実行、継続 - 非天マザー by B-CHANwww.b-chan.jp\r\n \r\n対症療法ではなく根本治療で人生を劇的に改善しよう - 非天マザー by B-CHANwww.b-chan.jp\r\n \r\n\r\n\r\n\r\n地球は「行動の星」だから、動かないと何も始まらないんだよ。\r\nposted with ヨメレバ\r\n\r\n斎藤一人 サンマーク出版 2015-01-07\r\n\r\nAmazonで探す\r\nKindleで探す\r\n楽天ブックスで探す\r\n7netで探す\r\n\r\n\r\n \r\n\r\n \n      \n    ", "title": "今後も英語は必要ないから勉強しないという人は自分のクビを絞めている - 非天マザー by B-CHAN"},
{"url": "http://kuri2.hatenablog.com/entry/2015/06/25/105317", "entry": "\n\n      \n        昨日、軽い衝撃を覚えたことをメモしておきます。\n\n\n\n勤め先の女子がウェーブのかかった茶髪を、黒髪のロングストレートに変えていたので\n\n「病院坂の首縊りの家みたい」\n\nと言ったら、周囲にいる誰一人わからなかったという...。\n\n「病院坂の首縊りの家」というおどろおどろしい映画に譬えたから皆引いてしまったかも知れませんが。＜「モラハラ」と誤解されたか。\n\nそんなわけでYouTubeで「病院坂の首縊りの家」の予告動画を探して、問題の女子に見せたところ、桜田淳子を知らなかったという...。\n\n「全然知りませんけど、きれいな人ですね♪」って、満更でもない様子だったのがせめてもの救いか...(´-ω-`)\n\n\n\n      \n    ", "title": "昨日、軽い衝撃を覚えたこと - 見たこと聞いたこと"},
{"url": "http://livrejap.hatenablog.com/entry/2015/06/25/105337", "entry": "\n\n      \n        誰かのことを考えることは優しさの一つなのかもしれない。決めつけることは近代的な言葉で言えば暴力なのかもしれない。それでもたくさんの世界を想像して僕が僕以外のものになったつもりで僕以外の世界を語ってみても最初から全て僕でしかなかったということだから君自身の声を聞かせてよ君自身の世界を教えてよ君自身の気持ちで主張してよ君が生まれた瞬間から人それぞれな環境や影響を受けて今の君がいる。そしてこれからも君の命が尽きるまで君の時間はあり続けるだから今の君の世界を主張してよ。僕らが人間である限り黙ったままでは生きていると僕は思えない。\n      \n    ", "title": "主張 - LIVREJAPの日記"},
{"url": "http://fidaanrurlanvlkirfoin1f.hatenablog.com/entry/2015/06/25/105345", "entry": "\n\n      \n        自然の力を使ったFresca（フレスカ）スキンケアへの関心は、いつの時代でも注目の的です。Fresca（フレスカ）の自然の力を使った化粧品は、理想の栄養バランスを肌に与えることができ、肌の健全を守れます。なぜなら、Frescaは、女性が求める美人肌を追求するため、自然の植物由来成分を厳選して使用しているからです。例えば、無農薬のナチュラルな杏の種子の核から採取する１００％ピュアオーガニックオイル、アプリコット種子オイル（キョウニン油）は、美人肌に欠かせないビタミン・ミネラルに優れ、皮膚の健全・再生・保湿などを自然の力により、効果を得ることができます。Frescaの化粧品は、肌の自然治癒力を高めることができ、肌のターンオーバーを整えられるのです。自然の力を使ったFrescaは、多くの優れた植物由来成分を最善な量を摂取できるので、肌の自然治癒力自体を高めるので、肌で起こる全てのトラブルを改善することが可能です。また、Frescaの化粧品は、絶対の約束事として、パラベンフリー・アルコールフリーを掲げていますから、皮膚の健全が保てるのです。むしろ、他の化粧品の効果を高める役割もあるのです。女性の第６の感覚ならば、Frescaが理想のスキンケア化粧品だと気付くでしょう。Frescaで、健全な美人肌を手に入れてください。\n      \n    ", "title": "半沢と小川 - 吉崎のテッテケテー日記"},
{"url": "http://coby-cova66.hateblo.jp/entry/2015/06/25/105220", "entry": "\n\n      \n        過日、とある旅行ガイドブックのツイッターアカウントで、静岡県駿東郡清水町にある柿田川公園が「三島市にある柿田川公園の〜」と写真入りで紹介されていました。\r\n \r\n人気のガイドブックのアカウントで故郷の名所を紹介して頂くことはとても有り難いことなのですが、正直言うと、すごくショックでした。 \r\n速攻でそのアカウントに、「柿田川公園および柿田川湧水群は三島市ではなく、駿東郡清水町にあります」とリプした次第。後日リプで訂正してくださったんですが、ねちっこいクレーマーだと思われていたら嫌だなぁとちょっぴり後悔……同様に指摘されている方がもう一人いらして、ちょっと心強かったけれど。\r\n \r\n「ツイッターなんだし細かいこと言うなよ。訂正すりゃいいんでしょ？」、「じゃあディズニーランドはどうなんだ。千葉にあるのに東京って名乗ってるじゃないか。それも訂正しろって言うのかよ」と、おっしゃる方もおられるでしょう。\r\n \r\nそうじゃないんです。\r\nそれとコレとは意味が違うんです。\r\n \r\n三島市と沼津市という大きな市に挟まれた小さな田舎町にとって、柿田川は数少ない観光資源のひとつです。長い年月をかけて、町民みんなで一生懸命守り育ててきた大事な宝物。その気持ちを汲んでもらいたかったのです。\r\n \r\n別に私、特別に郷土愛が強いわけじゃないんですよ。\r\n \r\nそもそも、「故郷Shine!」「一生戻ってくるもんか！」と思って都会へ出て行った身なんですから。だからあのツイートを見て、こんなに悲しい気持ちになるとは思ってもみませんでしたよ。自分でもビックリです、ホント。\r\n旅行ガイドを作っている媒体さん、記者さん、それから観光地を紹介してくださるブロガーさんには重ねてお願いしたい。あなたたちが紹介しているその観光資源は、昨日今日で勝手にポッと出現したものではないのです。\r\n観光資源には、町が多額の維持資金を投入しています。しかしお金以外に、いろんな形で地元の「人の手」が入らなければ、観光客のみなさんに来ていただく事も、目に触れることもできなかったはずなんだよね。\r\n地元に生きるたくさんの人たちの手にバトンが渡されて、何十年も手をかけ、管理し、育ててきたもの。その人達がいなければ、その観光資源は今日ここに存在しなかったかもしれない。陰日向になって守ってきた人達の想いがあるんです。\r\nだから、それを頭の片隅に置いて記事を作って欲しいし、せめて基本的な情報ぐらいは確認して出して欲しい。かくいう私も同業ですので、今後も気を引き締めて記事を書いていこうと思っています。\r\n \r\nていうかこの一件で、町のアピール不足なんじゃないかっていう疑問が、正直、私の気持ちの中に刻まれてしまったわけで……。\r\n観光協会さんも一生懸命やっているんだろうと思うけど、何をやってるのかイマイチ見えてこない。「古代米 緑米」でしたか、それも良いですけど町民みんな知ってる？緑米で日本酒作ってるなんて、いま検索して初めて知った！…… で、どこで買えるの？作ったって気軽に買えなきゃ意味ないよね。\r\n \r\n小学生の頃、柿田川湧水群の生き物を観察したり川辺を掃除したりして、街中に残る奇跡のような自然や、町の貴重な観光資源を大事にする教育を（授業の一環として強制的に）受けてきたんですよ。それはすごく良い教育だったと思っています。だから「故郷Shine!」って思ってても、柿田川に対する愛情は心のどこかにあるわけです。だから、故郷とは完全に決別できない。\r\n \r\nそう教育したのは町でしょう？　\r\nその町が背中見せないでどうすんの、って話ですよ 。  \r\n \r\n三島市と沼津市にはさまれているから町おこし、諦めちゃうんですか？\r\n三島市や沼津市の知名度の高さに便乗すればいい、とでも？\r\n \r\n「清水町出身です」と言うと今でも\r\n「エスパルスのホームタウンですよね」\r\n「ちびまる子ちゃんの出身地ですよね」\r\nって清水市と間違われちゃうくらい知名度低いんですよ。清水市が清水区になって静岡市と合併した後だっていうのに。このままでは永遠に「通過されちゃう町」です（いまこの状態だったらずっとそれでいいのかな？）。媒体さんに「三島市にある柿田川公園は〜」なんて書かれちゃうのも仕方ないね。そのうちに頼朝・義経の対面石もガイドブックに「沼津市にある対面石は〜」って書かれるな、うん。\r\n \r\n正直な話、今まで「三島市と沼津市の間にある駿東郡清水町という町の出身です」と長々説明するのが面倒臭くて、「三島市出身です」と言ってしまう事もありました。でもね、これからは面倒臭くても、ちゃんと「駿東郡清水町出身です」って言うことにします。\r\n \r\n移動文筆家・フリーランス・ライター小林紀子へのお問い合わせ・お仕事のご依頼はこちらの問い合わせフォームへどうぞ\r\n\r\n \n      \n    ", "title": "「柿田川公園・柿田川湧水群は三島市にはありません」。旅行ガイドブック制作の方と地元観光協会にお伝えしたいこと - 伊豆在住フリーランス・ライターのウェブログ"},
{"url": "http://usagisan-inst.hatenablog.com/entry/2015/06/25/105109", "entry": "\n\n      \n        可愛いうさぎとチンチラがいるペットショップ&amp;ペットホテルhttp://usagisan.info/東京都台東区根岸3-5-4根岸ビル一階最寄駅#JR山手線鶯谷駅#京浜東北線#東京メトロ日比谷線入谷駅カフェ営業時間土曜日12時～20時日曜日12時～20時月曜日14時～20時1時間600円持ち込み自由ペットホテル午前8時～20時(完全予約制)#うさぎ専門店#うさぎカフェ#チンチラ専門店 #チンチラカフェ #ペットホテル #ペットショップ#販売#フレミッシュジャイアント#ラインランダー#ヒマラヤン#東京ジェックス ヒノキア 消臭砂 7L出版社/メーカー: ジェックスメディア: その他この商品を含むブログを見るイースター バニーセレクション メンテナンス 1.5kg出版社/メーカー: イースターメディア: その他購入: 9人 クリック: 100回この商品を含むブログ (2件) を見るKAWAI わらっこ倶楽部 うさぎハウス S出版社/メーカー: 川井メディア: その他購入: 1人 クリック: 42回この商品を含むブログ (3件) を見るSANKO ウッドリター お徳用 7L出版社/メーカー: 三晃商会メディア: その他この商品を含むブログを見るイースター セレクションプラス プレミアムチモシー1番刈り 1KG出版社/メーカー: イースターメディア: その他 クリック: 4回この商品を含むブログを見るハイペット パスチャーチモシー 450g出版社/メーカー: ハイペットメディア: その他この商品を含むブログを見るSANKO ラビット・ヘアーボールリリーフ 50g出版社/メーカー: 三晃商会メディア: その他この商品を含むブログを見るイースター バニーセレクション ネザーランドドワーフ専用 1.3kg出版社/メーカー: イースターメディア: その他購入: 1人 この商品を含むブログを見るミニマルランド うさぎのカンタンおそうじケージH60 グレー うさぎ用出版社/メーカー: マルカン発売日: 2013/04/01メディア: その他この商品を含むブログを見るイースター バニーセレクション シニア 1.3kg出版社/メーカー: イースターメディア: その他購入: 1人 クリック: 8回この商品を含むブログを見るドギーマン ウサギのカーブ型つめきり出版社/メーカー: ドギーマンメディア: その他この商品を含むブログを見るイースター バニーセレクション グロース 1.5kg出版社/メーカー: イースターメディア: その他購入: 1人 クリック: 7回この商品を含むブログを見る\r\n\n      \n    ", "title": "ペットホテル うさぎ チンチラ デグー ハムスター モルモット 東京 価格 営業時間 - usagisan-inst’s diary"},
{"url": "http://kanodi.hatenablog.jp/entry/2015/06/25/105116", "entry": "\n\n      \n        谷本さんに「すごーく幸せ！」なんて言われて、すっごーーーーくしあわせ！な今回のハロステ。MCどぅ・むろたん！冒頭はアンジュ「臥薪嘗胆」MV。スマっぽい！みんな生き生きとやってて、見ている側もたのしい。特に可愛いのは…茉穂ちゃんとかななん！そして、アンジュ4期オーデのお知らせ。まさかの10人超えフラグでしょうか。さあ、誰が入るかな〜？生タマゴから夏 LOVE ロマンス。貴重な映像化です。会場でも思いましたが、るるちゃんの「Mu〜 感じたいのよ」すっごい良いですよね！四字熟語。少しでも美術や仏像に興味があると言ってしまったりこりこに、あやちょ先生はスイッチが入ってしまったようです。このコンビは今回で最後みたいですが、この後も…？w℃横アリから次の角と我武者LIFE。次の角でラベのギター隊が出てますが、このまま生バンド路線に進んでもいいのかも…？我武者LIFEの後半、あーやばい、こういうのホント弱いですわぁ…。P.S.そろそろじゃないかと思ったら、今日はあややのお誕生日！おめでとうございます！はーしゃいじゃーってよいのかなー Fu〜！\n      \n    ", "title": "ハロステ#123 - みんなのかのでぃー"},
{"url": "http://karintooou.hatenablog.jp/entry/2015/06/25/%E3%80%90%E3%83%90%E3%83%88%E3%82%B9%E3%83%94%E3%80%91%E5%B7%B7%E3%81%A7%E8%A9%B1%E9%A1%8C%E3%81%AE%E3%80%82", "entry": "\n\n      \n        どーも、かりんとうです。今回は巷で話題のバトルスピリット、通称バトスピのカードを買ってきたよーっていうブログ。何もわからない私ですが、とりあえずかわいい、かっこいい、レアこれらを含むカードが手に入ればと思ってます。笑コレクション的な感じね。では、早速……。1袋目。ちなみにパックは違う種類のものを１袋ずつ買っただけです。で、なんか可愛いコ来たな。アドペンタン&amp;チャール可愛いじゃんか。天使とか好きよ、羽が美しい。１袋目はこんな感じでした。さぁ、最後２袋目。………！？！？なんか、キラキラしてるカードあるんだが。(　 Д )　ﾟ　ﾟガーネットドラゴンってやつらしい。Xレアの下のマスターレアらしい。…なんか強そう。(確信)よく分からないのでバトスピ知ってる方は良かったら教えてください。よろしくです。☆実況動画うpしてます☆ニコニコ(main)→http://www.nicovideo.jp/user/28914952ようつべ(一部投稿)→https://m.youtube.com/channel/UCbnS3s5twOzJAiLo3aLz_oQ☆コンタクト☆Twitter→https://twitter.com/karintou_aoMail→ao_karintou@yahoo.co.jp\n      \n    ", "title": "【バトスピ】巷で話題の。 - 試行錯誤な日々"},
{"url": "http://webservices.hatenadiary.jp/entry/2015/06/25/105150", "entry": "\n\n      \n        前から、Hatena はいいよと聞いていたのですが、そもそも自分自身がブログを更新し続けるようなタイプではないので、手を付けられないでいました。\r\n \r\nただ、備忘録のようなものは絶対に必要で、今までは Google ドライブなんかに残していたのですが、それだとわけがわからなくなってきて、とりあえず、ブログにまとめようと思いました。\r\n \r\nHatena の印象は、デザインがシンプルでいいですね。\r\n \r\nhttp://***.hatenadiary.jp\r\n**** が任意（自分が好きな文字列を指定できる）\r\n \r\nドメインは、\r\n \r\nhatenablog.comhatenablog.jphateblo.jphatenadiary.comhatenadiary.jp\r\n \r\nから選べるので、尚いいです。\r\n \r\nサブドメイン方式を使っているのもいいですし、複数のドメインを選べるのも良いと思いました。\r\n \r\nexcite ブログなどは、サブドメイン方式だけど、ドメインは一つだけ。\r\n \r\ngoo ブログなどは、http://blog.goo.ne.jp/*****\r\n \r\nという、サブドメイン方式ではないもの。\r\n \r\nサブドメイン方式のほうが、SEO 効果は高いと聞きます。\r\n \r\nなので、サブドメインが多く選べる Hatena は、いいなと思いました。\n      \n    ", "title": "とりあえず、Hatena blog から - 古今東西のWebサービスを使ってみる"},
{"url": "http://my-vip.hatenablog.com/entry/2015/06/25/105152", "entry": "\n\n      \n        昨夜のリトラ。\r\n最後にどりやんがしれっと発表した、\r\n「生放送は今日で終わりです。来週から収録になります」\r\nのショーゲキを引きずったままの朝です。\r\nどりやんの重大発表って、このことだったのね。\r\n放送後すぐHPリニューアルされました。\r\nLIVEからLIFEに。\r\n濁点が取れて「リトルトーキョーライフ」になってます。\r\n生放送の楽しみがなくなっちゃうのは残念だけど、\r\nどりやんさんの負担*1が軽減されるなら、なにより。\r\n \r\n \r\nさて、ぐっず整理その２です。\r\n今回は、クリアファイル。\r\n \r\nコンサートグッズのクリアファイルや、\r\nCDについてくる特典のクリアファイルなどの整理。\r\nひっぱり出してみたら、意外とたくさんありました(^^;)\r\n\r\n今まで、買ってきたまま、ごそっと本屋さんの袋などに突っ込んでたのですが。\r\n箱に立てて入れてた分が、へにゃっと折れ曲がってたことが！\r\nあぶない！*2\r\n \r\n100均のA4ワイド（マガジンサイズ）ファイルでも入るのですが、\r\n頭がちょっとはみ出してしまいます。\r\n \r\nぐっずのクリアファイルを袋に入れたまま保管できるものが欲しくて\r\n「ジャニヲタ収納術まとめサイト」で検索。\r\nぴったりなのを見つけました！\r\nその名も、クリアファイル収納ホルダー\r\n本来、書類を挟んで使うクリアファイルを、使用せずに、\r\nそのまま収納してしまおうという商品です。\r\n \r\nアニメイトに売ってます。700円＋税\r\n「クリアスカイ」「クリアピンク」「クリア」「ブラック」の４色あり。\r\nこれは、クリアスカイ。\r\n\r\nA4サイズのクリアファイルが、買った時の袋のまま、すっぽりおさまります。\r\n20ポケット。\r\n裏のロゴも見えるように、１枚ずつ入れたら20枚。\r\n裏面にこだわらず、抱き合わせで入れると、40枚入ります。\r\n入れるとこんな感じ。はみ出さず、ぴったり。\r\n\r\n \r\nとりあえず、担当だけファイルに入れることにしたのですが、\r\n関ジュ時代からのジャニーズWESTのクリアファイル・・・\r\nわが家は、基本、桐神関連が全部あるので、すでにすごいことに・・・\r\n\r\n \r\n結構幅を取るので、担当G以外のクリアファイルは、まとめてケースに入れました。\r\n↓　100均に売ってる、A4Lのケース。\r\n\r\n注意しなければならないのは、「A4」ではなく、「A4L」\r\n「A4サイズの書類がぴったり」ってやつじゃなくて、\r\n「A4サイズのクリアファイルがぴったり」のやつを選ぶこと。\r\n \r\n本棚に立てて収納できるので便利です！\r\n \r\nちなみに、アニメイトの収納ホルダーには、色々なサイズがあり、\r\n★★　　株式会社コアデ » 収納ホルダー特集\r\n \r\nミニサイズ（A5サイズ）のホルダーもあります。\r\n\r\nセクゾンの特典のクリアファイルなどは、これがぴったり！\r\n \r\n★梅田のアニメイトは、新しいジャニショのすぐ近く。\r\nジャニショ前信号渡ってすぐにあります。\r\n昔ポケモンセンターのあったところです。\r\n \r\nA4のクリアファイル収納ホルダーは、ほかにも\r\nこんな商品もあります。↓\r\nhttp://item.rakuten.co.jp/cereza/400003-3/\r\n \n*1:翌朝ラジオ生放送４時間\n*2:ちなみに折れ曲がりかけてたファイルは、大量の雑誌タワーの間に挟んでおいたら直りました。雑誌タワーの威力はすごいですｗｗｗ\n\n      \n    ", "title": "ぐっず整理その２　クリアファイル - ★∞止まらない想い∞★"},
{"url": "http://etiyomuoqoyuyeononty.hatenablog.jp/entry/2015/06/25/105205", "entry": "\n\n      \n         気象庁が3カ月予報を発表、7〜9月は気温平年並み - LINE NEWS  news.line.me/issue/natural-… #linenews @news_line_meさんから\n[Twitter] takao_takaden (6月25日 10時50分)\nhttps://twitter.com/takao_takaden\n\n\n トラックの後ろから前方が見える！透明車両を開発中 - LINE NEWS  news.line.me/issue/funny/63… #linenews @news_line_meから  トラックの前方に車がいない場合、勘違いしてアクセル踏まないようにしないとなぁ\n[Twitter] PrinceRice (6月25日 10時48分)\nhttps://twitter.com/PrinceRice\n\n\n 五輪担当相、遠藤利明氏を起用へ 安倍首相が方針固める - LINE NEWS  news.line.me/issue/governme… #linenews @news_line_meから\n[Twitter] ysgate (6月25日 10時47分)\nhttps://twitter.com/ysgate\n\n\n ホリエモンとひろゆきの「論破祭」？ TVタックルで大激論 - LINE NEWS #linenews 観たわず。2ちゃんねるの管理人が【　TV　】　(￣　*)に登場して良い。 news.line.me/issue/internet…\n[Twitter] AAj9m4e (6月25日 10時47分)\nhttps://twitter.com/AAj9m4e\n\n\n 大当たり！矢の形をした楊枝で食べる「的」の和菓子 - LINE NEWS #linenews  news.line.me/issue/funny/b7…\n[Twitter] ikeda_U1 (6月25日 10時46分)\nhttps://twitter.com/ikeda_U1\n\n\n アイドル自身のコメントがでない報道。大和市住んでたけど、米軍機ガンガン飛んでるから反政府になりやすいよ。｜アイドルが政権批判、大和市などがイベント後援取り消しへ - LINE NEWS #linenews  news.line.me/issue/social/d…\n[Twitter] naniaji (6月25日 10時46分)\nhttps://twitter.com/naniaji\n\n\n あきれ果てた？鈴木砂羽、年下の俳優夫と別居か - LINE NEWS #linenews 離縁するさえもなく。 news.line.me/issue/gossip/9…\n[Twitter] AAj9m4e (6月25日 10時45分)\nhttps://twitter.com/AAj9m4e\n\n\n フランプール小倉誠司 今年2月に結婚していた - LINE NEWS #linenews (´?ω｀?)??? news.line.me/issue/entertai…\n[Twitter] AAj9m4e (6月25日 10時44分)\nhttps://twitter.com/AAj9m4e\n\n\n キョンキョン&amp;amp;宮沢りえ「みなさんのおかげでしたSP」で初共演 - LINE NEWS  news.line.me/issue/entertai… #linenews @news_line_meさんから\n[Twitter] NohmaToshiaki (6月25日 10時41分)\nhttps://twitter.com/NohmaToshiaki\n\n\n フランプール小倉誠司 今年2月に結婚していた - LINE NEWS #linenews  news.line.me/issue/entertai…\n[Twitter] drosfuku (6月25日 10時40分)\nhttps://twitter.com/drosfuku\n      \n    ", "title": "linenews - つぶやきまとめ　ぶろぐ。"},
{"url": "http://kako0.hatenablog.com/entry/2015/06/25/105210", "entry": "\n\n      \n        毎日同じ場所で横になっているものだから、体が接している部分のカーペットの一部が破れてきた。\r\nもっと破れたら買い替えないといけない。そう考えただけで脳内でめんどくさい物質が大量に作られて思考がフリーズする。うつニートしてるとキャパシティも減るのだろうか。ちょっと容量少なすぎる気がする。\r\n \r\n大変だ。スマホで時間が潰せなくなってきている。\r\nもう何百ものスレッドやまとめサイトを読破し、興味のあることには手を出してきた。\r\n好奇心が旺盛じゃないので新しい情報にがつがつ食いついていけるバイタリティのある人はほんとに羨ましい。やる気スイッチにガムテープでもしているんだろうか。\r\n \r\n \r\nP.S. アイコン変えました気づいた方は気にしないでください。\r\nにほんブログ村\r\n \r\nにほんブログ村\n      \n    ", "title": "マズイ - うつニートの日常"},
{"url": "http://vagi1lous.hatenablog.com/entry/2015/06/25/105214", "entry": "\n\n      \n         オイルフィルターの在庫が無いとな…\n[Twitter] MaGiLy_FATE (6月25日 10時52分)\nhttps://twitter.com/MaGiLy_FATE\n\n\n ダイヤ「今からシチュー作るよ〜」  「まずオリーブオイルを用意して」  「飲む」  「おいしい！」 パール「待って」\n[Twitter] pksp_copybot (6月25日 10時52分)\nhttps://twitter.com/pksp_copybot\n\n\n レモングラスのアロマオイルが持つ シトラールには真菌症のケアには とてもお役立ちなのです。 水虫対策にドーゾ。 ⇒gosetsumei.com/lemongrass.html\n[Twitter] aromaoil_goodch (6月25日 10時52分)\nhttps://twitter.com/aromaoil_goodch\n\n\n 【タルタルネギトロ】?ねぎとろ用まぐろ、マヨネーズ、オリーブオイル、醤油、塩胡椒、おろしにんにくをボウルに入れてよく混ぜる?皿に盛り、軽くトーストしたバゲットを飾り付け、みじん切りの万能葱をふる?中央に卵黄をのせたら完成pic.twitter.com/0Up2mUEALv\n[Twitter] drollakbk (6月25日 10時52分)\nhttps://twitter.com/drollakbk\n\n\n @uzasasuke_bot あなたもアンと一緒にエステでアロマテラピーするのん？体にローズオイルを塗ってあげましょうか？一緒にぬるぬるして共に官能を極めようぜ相棒?\n[Twitter] ann_deesee (6月25日 10時51分)\nhttps://twitter.com/ann_deesee\n\n\n 【アボカドと豆腐のヘルシーディップ】▽材料 アボカド１個 豆腐 半丁 ?アボカドと豆腐をマッシュする ?オリーブオイルと塩、黒こしょうを入れる。 ?オリーブオイルと塩、黒こしょうを入れる。 パンにも野菜にも合います♪pic.twitter.com/DfkhIRXTA3\n[Twitter] endroll49419934 (6月25日 10時51分)\nhttps://twitter.com/endroll49419934\n\n\n 陽射しが眩しい朝を迎えた今日のサムシングスイーツはココナッツオイルを使ったシンプルなチョコレートケーキ。コーヒーで流し込みたい感じ。 instagram.com/p/4VZavpqBlR/\n[Twitter] gitanes_aomori (6月25日 10時51分)\nhttps://twitter.com/gitanes_aomori\n\n\n 一応、着替えて化粧してたのに? でうちは悪くないのにうちが 悪いみたいな雰囲気だして？ 勝手にしろってゆえばオイル交換 いってくるだ？ふざけるなよ笑\n[Twitter] Rxxx709 (6月25日 10時51分)\nhttps://twitter.com/Rxxx709\n\n\n 【炊飯器でジャンバラヤ】?玉ねぎ、ピーマン、セロリ、パプリカ、ウインナーを1?サイズに切る?玉ねぎと鶏肉をオリーブオイルで炒め?も加え炒める?炊飯器に白米と?とチリパウダー、ブラックペッパー、塩、ケチャップを入れ早炊きするpic.twitter.com/rEtZzNHtyp\n[Twitter] febmarapma (6月25日 10時50分)\nhttps://twitter.com/febmarapma\n\n\n オリーブオイルでのクレンジングは、合成界面活性剤からくるトラブルを防止・解消します。お肌がつっぱることもなく、潤いのある美肌になります。「バージンオリーブオイル」と格付けされるオイルは、全くの自然食品になり、天然の抗酸化物質 ##美肌＃美白＃女子\n[Twitter] mezasebihadala (6月25日 10時50分)\nhttps://twitter.com/mezasebihadala\n      \n    ", "title": "オイルのつぶやき - つぶやきブログ"},
{"url": "http://luaeougoraroxth6.hatenablog.jp/entry/2015/06/25/105216", "entry": "\n\n      \n         @SHARP_JP インコも一緒に出勤ですか？\n[Twitter] aot_akiayam (6月25日 10時52分)\nhttps://twitter.com/aot_akiayam\n\n\n @bluenouto あー久々にあっち書いたからって事？？ ついにインコ落鳥したのかと……（\n[Twitter] haguresekisei (6月25日 10時51分)\nhttps://twitter.com/haguresekisei\n\n\n えっ…インコ…!!? twitter.com/SHARP_JP/statu…\n[Twitter] yuki_ef (6月25日 10時51分)\nhttps://twitter.com/yuki_ef\n\n\n ガチインコだった インクじゃなかった＞RT\n[Twitter] shie12178 (6月25日 10時50分)\nhttps://twitter.com/shie12178\n\n\n 迷いインコのピーちゃん　飼い主捜しています - 産経ニュース sankei.com/region/news/15… @Sankei_newsさんから\n[Twitter] George_Musico (6月25日 10時49分)\nhttps://twitter.com/George_Musico\n\n\n ……インコ！？\n[Twitter] tominagya (6月25日 10時49分)\nhttps://twitter.com/tominagya\n\n\n @SHARP_JP どっちかって言うとインコの方が「いってr…は？なんで？！なんで自分も！？！？！」ですよｗｗｗ\n[Twitter] CharismaniaC (6月25日 10時49分)\nhttps://twitter.com/CharismaniaC\n\n\n 迷子インコ関連のツイート見るたびに心が痛いでござる。私も昔一羽不注意で逃がしてしまった事があるし。\n[Twitter] ysdkxxx (6月25日 10時49分)\nhttps://twitter.com/ysdkxxx\n\n\n @haguresekisei インコさんの書いたお話がなー？\n[Twitter] bluenouto (6月25日 10時49分)\nhttps://twitter.com/bluenouto\n\n\n インコ！ twitter.com/sharp_jp/statu…\n[Twitter] fun_like (6月25日 10時48分)\nhttps://twitter.com/fun_like\n      \n    ", "title": "インコついーと - つぶやき日記"},
{"url": "http://ng4p5nl0j1detazawriiy5oe6hw.hatenablog.com/entry/2015/06/25/105447", "entry": "\n\n      \n        脱毛サロンや皮膚科などのクリニックは、つるつるスベスベの素肌が手に入るという効果も期待できるようです。いい点が沢山の全身脱毛で完璧に脱毛を仕上げ、最上級のきめ細かく美しい肌を獲得したいと思いませんか？エステで脱毛するかクリニックで脱毛するかで、多くのことが違ってくるとは思うのですが、自分にぴったりの印象のいい脱毛施設を落ち着いてゆっくり選び、あらゆる角度から比較して、永久脱毛や脱毛に踏み切って、厄介な無駄毛のない完璧な肌をゲットしましょう。そうは言っても、ワキ脱毛をしてもらいながらサロンの様子やスタッフの接客対応を確認して、１度ではわからないので何度か脱毛の施術を受けて、大丈夫と思ったらワキ以外のエリアについても相談するというスタンスで行くのが、適切なやり方ではないかと思います。軽い自己処理というのならいいとして、一際目を引くような箇所は、何もせずに専門の技術者に頼って、永久脱毛を施してもらうことを考えに含めてみてはいかがかと思います。エステサロンでは、資格のないスタッフでも使用することができるよう、法律に違反しない水準の低さでしか出力を出せない脱毛器を利用しているので、施術回数を重ねる必要があります。剃刀で処理したり、毛抜きで１本ずつ処理したり、脱毛クリームで処理するなどが、多くの人が実行している方法と言っていいでしょう。加えて色々とある脱毛方法の中には、永久脱毛と称されるものもあるんですよ。光脱毛は長期にわたりムダ毛が再発しないようにする永久脱毛とは別のものです。言い換えれば、かなり長めの期間通って、お終いに永久脱毛を受けた後と似通ったコンディションが実感できるようにする、という方式の脱毛法です。私自身も何年か前に思い切って全身脱毛したのですが、結局のところ切り札となったのは、そのサロンへの交通の便です。殊にやめておきたいと認識したのが、自分の家からも職場からも離れていて行くのが億劫になるような場所にあるサロンです。欧米人の間では、身だしなみとして行われているVIO脱毛ですが、日本国内のサロンでも施術が受けられるようになりました。売れっ子タレントから始まって、近頃では学生から年配の方まで幅広い層に利用されています。目下、脱毛といわれるものの大方は、レーザーによる脱毛です。女性であれば特に、プロによるワキ脱毛を受けたいという人が少なくないですが、レーザーと同種のIPLや光を用いて脱毛する機器を採用しているところがほとんどです。一般に知られている永久脱毛とは、脱毛により長い間鬱陶しいムダ毛が再生しないように行う処置のことをいいます。方法は大きく分けると2種類で、針を用いる絶縁針脱毛と医療レーザーを用いたレーザー脱毛があり、自分に合った方を選べます。知らない間に生えそろっているムダ毛のお手入れから逃れられるので、どうしようか悩んでいる最中だという方がおいでであるなら、是非とも、エステサロンに行かれてみるのもいいのではないでしょうか。脱毛クリームを使いこなしたムダ毛処理は、ウチで容易にできる脱毛手段として、最近好評を得ています。剃刀を使用すると、肌を酷く刺激して、生えかけている時のチクチク感も不快ですよね。美容サロンの多くは、ニーズが高まりつつあるワキ脱毛をお得感のある値段で受けてみてもらい、脱毛が未経験というお客様にも確かな効果を感じてもらって、ワキのムダ毛以外の脱毛の施術もしてもらうというような段取りを取り入れています。脱毛を行った結果については個人個人で異なってくるので、それほど単純ではないのではありますが、ワキ脱毛を完了させるために必要な実施回数は、毛の本数や毛密度の度合いの程度により、変わります。\n      \n    ", "title": "平沼で木田 - 矢内のゆうゆ日記"},
{"url": "http://uristar777.hateblo.jp/entry/2015/06/25/105444", "entry": "\n\n      \n        Daily stars for today 25 June 2015\r\nWhile every sign benefits from the recent link between Jupiter and Uranus, you'll be delighted to learn it especially accents your assets and financial well being. Although some of these developments are already in place, a few are still emerging. Knowing that, explore absolutely everything that comes your way.\r\n木星と天王星のリンクがすべてのサインに利益をもたらしている間、あなたはそれが特に資産や経済的に潤うことを強調することを知って大いに喜ぶでしょう。これらの発展のいくつかは既に起こっていますが、残りはまだこれからでてきます。このことにより、あなたに起こること全てを吟味しましょう。\r\nHome of world renowned astrologer Shelley von Strunckel\r\n---uri;)\n      \n    ", "title": "6月25日 蟹座 - 777 issue"},
{"url": "http://thoremdrjgtdbbfpuwo.hatenablog.com/entry/2015/06/25/105057", "entry": "\n\n      \n        小顔の形成では、まずは顔そして首をともに矯正して、輪郭のいびつさを取っていきます。治療方法としては痛くないもので、時間を置かずに効く上、効果が持続しやすいなどということが小顔矯正の素晴らしいところです。ざっくり分類するなら水分・老廃物、脂肪が忌々しくも固まってしまった独特な存在の塊こそが紛れもないセルライトなのです。そういったものが登場してしまうと、減らしたいと願っても簡単には無くすことが叶わない。全く厄介者です。マッサージを顔に行って嫌なたるみがスッキリして小顔に至ることができるのかと思いつくかもしれませんが、そんなに効果が期待できません。実情として、連日マッサージをしているのに小顔になっていないという人も一杯いるのです。食べ物を消化する腸の機能性を適切なものにすることが体から「毒」を出すのが目的のデトックスには必須なことであり、正しく腸が働かず便秘してしまうと血液に運ばれ体内に体外に出なかった毒素で満たされることになり、調子が優れずストレスも溜まり、吹き出物等によって肌が荒れることの理由となりますお顔の老化の現われと想定されるたるみは、いわゆる成長期が落ち着いてきた頃が勃発してくる時期となる現象なのです。多くのケースでは、ほぼ成人したくらいの頃から次第に衰えはじめそこからは老化現象への道のりを進むことになります。すでに聞かれたことがあると思われますが、アンチエイジングの強敵だと言えるのが活性酵素というものであり、体内の数多くの組織や細胞を酸化するよう促し老化が出てしまう原因なのです。そのため抗酸化可能な健康補助食品などを確実に体の中へと取り込んで次々細胞が衰えだす（老化）のを妨げましょう。想定外のアプローチかもしれませんが、痩身エステは、むくみについて対応するのが最重要ポイントとされます。イメージとしては痩身をダイエットと捉えているケースも非常に多いようですが、専門視点からいえばダイエットとはまったく別のものを指すのです。新規のエステサロンでフェイシャルプランを選ぶケースでは、とにかく事前調査を行うのが必須です。多額の費用を支出しますので受けることになる処置の詳細に関する正確な情報収集を行うことに気を張っていましょう。ミネラルファンデーション おすすめ本来フェイシャルエステというのは、平凡な顔のエステと思わないでください。各種技能を獲得したエステティシャンのみがパックやタッピングを施術するという技術が担う部分が大きいより良い効果の期待される美顔エステと言えるでしょう。一般的にエステに行くと直に塩や泥を体に塗ることで、肌から海の恵みであるミネラルを貰うことによって、エネルギーの代謝を高め、アンチエイジングの大敵である老廃物の除去を促すのを可能にするデトックスをトリートメントとともに施術します。たるみのスピードを遅らせるには確実に体の内側から正して引き締めてみてはいかがでしょう。得てしてたるみにとって効果が見られるコラーゲンなどを豊富に詰め込んでいるサプリメントを摂取することで無事たるみのない顔を得るために効果を得られるのではないでしょうか。時間の流れとともに恐ろしくなって仕方なくなるのが「顔のたるみ」だというのは、どなたも納得のはず。本当のところ顔のたるみの秘められた誘因は歳をとることだけがそうなのではなく「顔のむくみ」もその要因の一つであるのを知っていますか？基本的にセルライトを霧散させる拠りどころとして有効なのがリンパマッサージが挙げられます。最早エステサロンにて正にリンパマッサージのためのスキルが磨き抜かれており、良い影響が望め、その期待は裏切られません。現実にアンチエイジングは年月を背負った肌を若く変えるという部分に限らず、太った体を引き締めたりいわゆる成人病を予防するなどと、色々な意味にて歳をとること（老化）に方策を練る手当法のことを称しています。なかなかスリムにならない足に悩まされている方でしたらちょうど、なかでもいつも足首周りにむくみが出るという症状で頭を痛めているケースには、改善が期待できるので一回は行ってみてもらいたいエステサロンが一つあります。\n      \n    ", "title": "ちなみんが高塚 - 近藤だけどロビンソンブログ"},
{"url": "http://nenegrnbtosdeitf1yorfiae1.hatenablog.com/entry/2015/06/25/104946", "entry": "\n\n      \n        不動産業界に転職したいと思っている方は、宅建主任者資格を取られることが必要となります。宅建主任者資格なしでは、会社によって採用を見合わせる場合も報告されています。業種ごとにどんな資格が必要なのか異なりますので、転職の前に、仕事に見合った資格を取得を終えておくのも利口な方法でしょう。http://blog.goo.ne.jp/hhvele_efrztgsnxisg_s年収アップのための転職希望者も多数を占めていると思います。転職によって年収の増加を期待できる可能性があります。ですが、逆に年収ダウンの可能性も否定できないことを十分考えておきましょう。年収のアップを成功させるためには、どれだけ年収の高い仕事をゆっくり探すことが可能であるかが大事な点となります。焦燥感に駆られながら転職活動をすると、職を決めることを優先してしまって、年収が低くても働ければいいかと仕事を選んでしまうこともあります。その結果、以前よりも収入が減ってしまう事があります。そうなってしまったら、なんのために転職したのかわからなくなります。給料にも満足できるような職に就きたいなら、しっかりと目標をもって仕事を探しましょう。転職の際に、次の仕事を慎重に選ぶためには、それなりに時間を必要とするでしょう。今の仕事を続けながら次の仕事を探す場合には、仕事探しのために割ける時間は少なくなるでしょう。そこで、ぜひ活用したいのが転職サイトへの登録です。転職サイトへ登録することにより、登録会員と一緒にキャリアコンサルタントと呼ばれるサポートスタッフも協力して仕事探しをサポートしてくれるのです。転職を考えた場合、まずは一番身近な家族に相談をなさる方がほとんどだと思います。所帯を持っている方なら、家族に相談なさらないで転職をしてしまうことは止めた方が無難です。家族に無断で転職すると、これが原因で離婚し、家庭崩壊に至る可能性も出てくることになります。転職サイトをのぞいてみると、求人誌やハローワークでは扱っていない情報を閲覧することも可能です。それから、より効果的に転職を達成するためのコツを教えてもらうことも可能です。これらは無料なので、せっかくネット環境があるのなら使わないのは惜しいことですよね。新しい職場を見付ける一つの方法として、上手に使ってみてください。仕事を変えるとなると面接を受ける必要がありますが、その時は清潔なイメージの恰好をして明朗活発な人だと思われるようにアクションを起こしましょう。間違いなく問われることはいくつかパターンがありますから、シナリオを書いておいて、きっぱりと説明できるよう心得ておいてください。うまく説明ができなくなったり、弱気なしゃべり方はご法度です。強気の気持ちを貫きしょう。転職する際の志望動機で重要なことは、ポジティブで仕事への意欲が伝わるような内容です。さらなる成長が期待できそうだとか、前職で経験してきた事項や習得してきた能力を活かすことができそうといった意欲的な志望動機を伝えましょう。可能であれば、応募している企業のタイプに合わせた志望動機を説明することが望ましいです。ですから、ホームページ等で十分な下調べをするのがお勧めです。転職する時に記入する履歴書では、今までの職歴を読み手に伝わりやすいように記入しましょう。今までご自身がされてきたお仕事の内容を伝えられれば、新しい職場に馴染み、力を発揮できるか、人事も分かりやすく、採用のきっかけになります。同様に、写真はとても重要なものなので、写真についてアドバイスをくれるスタジオなどで、撮ってもらいましょう。誤字や脱字など、書き間違えてしまった時は、新しい履歴書に記入し直しましょう。こんな資格があれば転職できそうだとも考えられますので、転職前に資格を取るのも名案ですね。異なる職種に就きたいと思うのであればますます、経験したことがありませんから、他の志願者に比べ劣ってしまうので、希望する職種に求められる資格を取得できていたらいいですね。資格を持っているからといって必ず採用にこぎ着けられるという考えは間違いです。\n      \n    ", "title": "轟の南 - 鳴（なる）のアビーブログ"},
{"url": "http://rvyhwt9nwdrormx2gegfjbijn3vy.hatenablog.com/entry/2015/06/25/104947", "entry": "\n\n      \n        借金返済問題を解決する方法のことを、総合的に「債務整理」と呼びます。債務と称されるのは、決まった対象者に対し、指定された行いとか供与を行なうべきという法的義務のことなのです。クレジットカード、またはキャッシング等の返済に苦悩したり、まったく不能になった場合に行う債務整理は、信用情報には正確に登録されることになっています。将来的に住宅ローンを組んで家を買いたいというケースもあるのではないでしょうか？法律の定めによれば、債務整理が終了した後一定期間が過ぎ去れば許されるそうです。言うまでもありませんが、書類などは完璧に揃えておくようにしてください。司法書士や弁護士を訪問する前に、しっかりと整理されていれば、借金相談も順調に進行できるでしょう。任意整理の時は、それ以外の債務整理とはかけ離れていて、裁判所を介する必要がないので、手続きそのものも容易で、解決に要されるスパンも短いこともあり、広く利用されています。自己破産した時の、息子さんや娘さんの教育費用を懸念されていらっしゃるという人もいると推測します。高校生や大学生の場合は、奨学金制度を利用することもできます。自己破産をしていようとも問題になることはありません。着手金であったり弁護士報酬を心配するより、何を差し置いても貴方の借金解決に必死になることが大切です。債務整理を専門とする専門家などに相談に乗ってもらうことが一番でしょうね。銀行系にカテゴライズされるクレジットカードも、任意整理の対象となるので、カード会社に任意整理の申し出をした際に、口座が一定の間凍結されるのが通例で、利用できなくなるそうです。違法な高率の利息を支払っている可能性もあります。債務整理を利用して借金返済を済ませるとか、というより「過払い金」を返してもらえる可能性も考えられます。悩んでいないで弁護士に相談してみましょう。免責になってから７年を越えていないと、免責不許可事由とみなされてしまうので、今までに自己破産で助けられたのなら、一緒の過ちを間違っても繰り返さないように覚悟をもって暮らすようにしてください。借りた資金はすべて返したという方については、過払い金返還請求に踏み切っても、不利益になることはないです。限度を超えて払ったお金を取り戻せます。債務整理後にキャッシングを始め、新たに借金をすることは禁止するとする制度はないというのが実態です。であるのに借金が不可能なのは、「貸し付けてくれない」からだと断言します。借金返済に関しての過払い金は確認したいのか？自己破産が最も良い方法なのかなど、あなたの実際の状態を考慮した上で、どのような方策が最もふさわしいのかを認識するためにも、弁護士に委託することが大事になってきます。テレビCMでも有名な過払い金とは、クレジット会社とか消費者金融、加えてデパートのカード発行者等の貸金業者が、利息制限法を遵守しないで徴収していた利息のことを指しています。数々の債務整理の実施法が存在するので、借金返済問題はしっかり解決できます。絶対に自ら命を絶つなどと考えないようにしなければなりません。\n      \n    ", "title": "債務整理無料相談 - 佐伯の自己破産回避日記"},
{"url": "http://peachyes.hatenablog.com/entry/2015/06/25/104953", "entry": "\n\n      \n        \n 今日はお休みだー！！ 掃除でもしよっかな？  \n      \n    ", "title": "こんにちわ(。・о・。) - peachyes’s diary"},
{"url": "http://tyousadokoyori.hatenablog.com/entry/2015/06/25/105000", "entry": "\n\n      \n        探偵に頼んでする浮気調査では、やはりそこそこは費用は発生するのですが、プロが調査するわけですから、期待以上に品質の優れたあなたを有利にしてくれる証拠が、怪しまれずにゲットできちゃうので、ちっとも不安にならずに済みます。不倫や浮気調査を行う際は、難しい調査条件のときの証拠画像や映像の収集などが頻繁にありますから、各探偵社ごとで、対象の後をつける技術や撮影に使う機器の差が相当大きいので、しっかりと確認してください。法的機関・組織というのは、複数の証拠や第三者から聴き取った証言などが無いという場合は、浮気があったとは取り扱いません。調停とか裁判を利用しての離婚は予想外に難しく、仕方ない理由があるもの以外は、認めてもらうことができないのです。「どの程度の調査員なのか、であったり、どんな機材を使用するのか」で浮気調査は決まってしまいます。調査担当者の持つ技量の正確な測定はまずできませんが、どういった機器を持っているかという点は、尋ねればわかるのです。浮気だとか不倫だとかによって何気ない家族の幸せをめちゃくちゃにし、離婚しか選択できなくなるケースだって少なくありません。またさらに、メンタル面でのダメージに対する配偶者からの慰謝料請求に関する問題まで生まれます。たまに、詳細な料金の仕組みをネットなどで広く公表している探偵事務所もあるにはありますが、現在は料金関連の情報は、わかりやすく見られるようにしていない探偵事務所や興信所などがたくさん存在している状況です。不貞行為である不倫のせいで離婚に向かっている事態！そうなってしまったら、今すぐ夫婦二人の関係修復をしてください。積極的に行動をしないで月日が過ぎて行ってしまうと、関係はますます悪化していくことになるのです。配偶者の不倫によって離婚しそうな状態！そんな人は、全てを置いても配偶者との関係修復をしてください。ちっとも行動をすることなく時間が経過すれば、関係はますます最悪なものになっていきます。精神的損害に対する慰謝料請求をする時期については不倫の事実が判明した場合や離婚成立の際しかないなんてことはありません。トラブルの例では、支払われるはずの慰謝料にもかかわらず離婚後になって払おうとしないなんてことも起きています。もしも様子がいつもの夫とは違うような気がすると思ったら、浮気をしているかもしれません。長い間「あの会社には行く気がしない」とぼやいていた夫が、鼻歌交じりに仕事に行くようなら、たいていは浮気ではないかと疑ってみた方が賢明です。自分の夫や妻のことで異性に関連するサインが見つかると、やはりどうしても不倫？と疑ってしまいます。そうしたときには、一人ぼっちで考え込まずに、経験豊富な探偵に不倫調査の依頼をしてみるというのが一番ではないでしょうか。「携帯電話を調べて浮気の証拠を発見する」こんな方法は、実際に行われることが多い作戦なんです。携帯なんかは、いつも当たり前に使うことが多い連絡用の機器です。だからはっきりした証拠が残りやすくなるのです。今のところ、探偵事務所や興信所の料金の設定方法やその基準は、一定の基準などは作成されておらず、個性のある各社ごとの費用・料金体系によるものなので、ますます理解しづらいのです。やはりというか妻が夫が隠そうとしている浮気を覚った要因にはいろいろありますが８割は携帯電話。ちっとも利用していなかったロックを使用するようになったとか、女の人というのはスマホとかケータイの些細な変更でもみんな敏感です。もしも夫婦のうち片方が浮気や不倫をやってしまった時は、被害に合わされた配偶者は、貞操権を侵されたことによる精神的苦痛に対する当然の慰謝料として、支払うように主張することが許されます。\n      \n    ", "title": "海老名の調査｜「どの程度の調査員なのか…。 - 海老名で探偵事務所をお探しならアビリティオフィス町田"},
{"url": "http://e25ginga.hatenablog.com/entry/2015/06/25/105006", "entry": "\n\n      \n        科学的根拠のあるダイエット・サプリ！！　ただただ、、、飲むだけ！です。無理せずダイエットを行いたい人、ダイエット遂行中でも人づきあいで外食を避けられないという訳のある人には、カロリーの小腸における消化吸収を阻止する吸収抑制系の上場企業が開発したダイエットサプリメントがいいと言えます。非常識なダエイト！？かも知れません！？　だってぇ〜・・・簡単すぎるからぁ〜！！いつも通りの生活を送ると同時に上場企業が開発したダイエットサプリメントを使うことで、負担に感じることなく気長にダイエットを実施することができるということが、最強の特長だと断定できます。様々なダイエット科学的根拠のある方法を物色したところで、どのやり方が自分にふさわしいのか判断しかねると困っている方には、準備が必要なものよりも、ひとまず簡単に体験できるダイエット科学的根拠のある方法が適しているのではないでしょうか。カロリーがカットされたものや食べ物への欲求を制限するもの、余剰な脂肪を消費する働きがあるものなど、個々の必要とするものに即してより適合したものをチョイスすることが、多くの種類が存在する上場企業が開発したダイエットサプリメントなら可能なのです。一流企業が開発したダイエット・サプリだから、安心摂取できますよ♪体脂肪を効果的に減らすには、食事という形で摂取するカロリーを低く抑えるための努力が必要です。かと言って、大幅に食事量を少なめにしてしまうと、余計に体脂肪がなかなか落ちなくなる恐れがあります。ダイエットの定番である置き換えダイエットとは、朝昼晩の３回の食事のうち1食ないし2食をカロリーの低い果物や、低カロリーで栄養満点の置き換えダイエット食品に代えていくやり方です。カロリーを極端に減らすという性質上、すぐにリバウンドしてしまうなどの悪い点も見受けられます。美容にも効果があるといわれる食物繊維は、炭水化物を構成している成分の一つである糖質や脂質を身体に吸収させずに、排除するという仕事をします。食事の初っ端には、一番にサラダやわかめなどの海藻が入った汁物などを口にすることをお勧めします。いろいろ言われているほど、１〜２食を差し替える置き換えダイエットは悲壮なものではありません。不足分のカロリーは、体内の脂肪を燃やして補うことになります。そのおかげでやつれた印象にもならず、健康を保ちながらダイエットすることが可能になるのです。お気楽・手軽・超かんたぁ〜ん！　こんなことなら、始めにゃ損！？　そ〜ん？？多くの芸能人も一斉に酵素ダイエットに挑戦しており、色々な成功事例を上げているという嘘偽りない事実も、酵素ダイエットがブレイクするきっかけの一つではないかと思います。近頃は体重を落とすためのサプリメントを有効に利用することで、健康な状態を保ちつつ理想体重に近づく効果だけでなく、美肌や活力というようなものまで理想通りになる時代であることは確かです。夕ご飯を置き換えるのが最高の手段ではあるのですが、晩御飯を置き換え食だけにした場合は、次の日の朝ごはんは必要な栄養が摂れるものを、適量分お腹に入れるのを忘れないようにしましょう。ちょっときつい感じの運動や制限をかけた食事量のため、ダイエット状況下では身体が必要とする栄養分が不足することがよくあります。栄養が足りていない状況はコンディションの乱れや肌の具合の悪化など、美容あるいは健康におけるリスクをもたらします。飲むだけダイエット・サプリ！お口から入れるものだから安心できるかで勝負！！大丈夫！です。！始めてすぐに効果が見られないという理由で、やめてしまうようでは格好がつきません。手軽なダイエット科学的根拠のある方法を長期にわたって実行していくことが、何をするよりも近道ということになります。たった一粒で、色々なビタミン類やミネラル類を理想的なバランスで補給することが十分に期待できる、マルチビタミン＆ミネラルのサプリメントは、ダイエットの真っ只中には絶対必要となり得るのです。ダイエット中の間違った食事内容は、脳のエネルギーとなるブドウ糖が不十分な状況を招くことがあり、めまいやふらつきが起こったり、イラついたりというような脳の機能不全を示す症状が誘発されるケースもあります。簡単だから続けられる！安心飲むだけ！ダイエット・サプリ！一流企業製品だから安心です♪\n      \n    ", "title": "科学的根拠のあるダイエット方法｜ダイエットの定番である置き換えダイエットとは…。 - 健康美人！スタイル美人！ツヤツヤ美人！あなたも美人！さあ、動き出そう！"},
{"url": "http://eet7angmteadcnlenarg1a2.hatenablog.com/entry/2015/06/25/105016", "entry": "\n\n      \n        よく見かけるコラーゲンとは全身の組織に含まれるタンパク質の一種で…。,今どきのトライアルセットは安価で量も少ないので、多彩な商品を試験的に使ってみることができるだけでなく、普通に販売されている商品を購入するより随分お安いです。ネットで注文することができてすぐに手に入ります。歳をとることや毎日紫外線にさらされたりすることにより、体内のあらゆる箇所に存在するコラーゲンは劣化して硬くなったり体内での量が減少したりします。このことが、皮膚のたるみやシワを作ることになるきっかけとなるのです。この頃の化粧品のトライアルセットとは無料にして配布される販促品等とは違い、その商品の効き目が実感できるだけの微妙な量を安価にて市場に出すアイテムになります。セラミドは肌の角質層の中において、細胞間でまるでスポンジのような役割で水と油を抱き込んで存在します。肌や毛髪の水分保持に外せない役割を持っているのです。美白ケアにおいて、保湿を忘れないことが不可欠だという話には理由が存在します。なぜなら、「乾燥でダメージを被った肌は、紫外線からくる刺激に過敏になりやすい」からだと言われています。日焼けの後に一番にやってほしいこと。それは、通常より着実に保湿することこの保湿が一番大切なことなのです。好ましくは、日焼けをしたすぐあとというだけではなくて、保湿は普段から実行する必要があります。大半の女性がほぼ毎日使う定番の“化粧水”。だからこそ余計に化粧水の質には気を付けた方がいいのですが、気温の高い夏場に特に気になる“毛穴”のトラブルを改善するためにも化粧水を使うことはとても有効なのです。美容液を使用しなくても、潤いのある美肌を保ち続けることができるのであれば、大丈夫のではないかと思うのですが、「なにか物足りない気がする」と考えることがあるのなら、年齢のことは考えずに使用開始してみてはどうでしょうか。美肌を作るために欠かせないものであるプラセンタ。近頃は化粧水などの化粧品やサプリなど様々な品目に使用されています。ニキビやシミの改善や美白など多くの効果が現在とても期待されている優れたパワーを秘めた成分です。よく見かけるコラーゲンとは全身の組織に含まれるタンパク質の一種で、多数のアミノ酸が結びついて組成されているものを言います。人体の結合組織を構成するタンパク質のうち約３割強がコラーゲン類で構成されているのです。ヒアルロン酸とははじめから人間の体内の至る部分にあって、ヌルっとした液体であり、生化学的に表せばムコ多糖類の一つだと説明することができます。成人の肌のトラブルのきっかけの多くはコラーゲンの量の不足だと言われています。肌を支えるコラーゲンの量は年ごとに減少し、40歳代では20歳代の約5割程度しかコラーゲンを作れないようになってしまいます。流通しているプラセンタの種類には動物の相違だけではなくて、国産と外国産の違いがあります。非常に徹底した衛生管理体制の中プラセンタが加工されているため安全性が気になるのなら選ぶべきは言うまでもなく日本産のものです。美容に関する効果のために使用されるヒアルロン酸は、保湿作用を前面に出した化粧品類や美容サプリメントに有効に活用されたり、非常に安全性が高いためヒアルロン酸注入という美容治療としても役立てられているのです。女の人は普通毎日のお手入れの時に化粧水をどのようにして肌に塗っているのでしょうか？「手で肌に浸みこませる」とうような返事をした方がかなり多いという調査結果となり、「コットン使用派」はそれほど多くはないことがわかりました。\n      \n    ", "title": "平出で茜 - 奥野敦子だけどロバーツブログ"},
{"url": "http://mcj.hatenablog.com/entry/2015/06/25/105036", "entry": "\n\n      \n        新入荷商品情報\r\n Neo 1/43 アルファ ロメオ 75 スポーツワゴン V6 2.5 1986 グレー \r\n\r\n12,100 円(税込)\r\n■商品情報\r\n車種: アルファ ロメオ 75 スポーツワゴン V6 2.5 1986  英語表記: Alfa Romeo 75 Sportwagon V6 2.5 metallic-grey 1986  URL: http://www.modelcarsjapan.com/index.php?p=details&amp;i= 184489  価格: 12,100 円(税込)　※ユーロ為替換算による時価になります  カテゴリ: ステーションワゴン  メーカー: Neo  スケール: 1/43  カラー: メタリック-グレー  素材: レジン  備考:\n      \n    ", "title": "新商品 Neo 1/43 アルファ ロメオ 75 スポーツワゴン V6 2.5 1986 グレー - モデルカーズ・ジャパン Hatena Blog"},
{"url": "http://mnpikkatsu0.hatenablog.com/entry/2015/06/25/105038", "entry": "\n\n      \n        auの最新スマートフォン。ギャラクシーS6エッジ。特徴的なエッジ加工ディスプレイを搭載した独特なモデルです。機能面でも非常に高機能な端末となっています。そんな最新・ハイスペックスマホですが、早くも一括0円で販売する店舗が登場しています。ここでは、そんなお得なお店を紹介していきます。スポンサードリンク\n\n\n\n(adsbygoogle = window.adsbygoogle || []).push({});\n\n\nさらなる特価情報は⇒人気ブログランキングへ \n 携帯の王子様 登戸店(JR南武線) @ouji_noborito  \n ◆【#au #MNP】\n#SCV31 #一括0円 購入条件\nSOL26とセット→一括 0円\nHTL23とセット→　〃\nSHV31とセット→　〃\n\n\nauWLに台／3千円CB\nクーポン使用でCB可\n条件\n2年/旧プランOK/NET/パケ\n/auOP 5/有コン2個/下取×台数分 \n 2015年06月25日 10時49分03秒 \n \n \n \nさらなる特価情報は⇒人気ブログランキングへ \n モバワン十条駅前店 @moba1_jujo_2  \n 【 #au 】週末予約受付中?有コンなし\n■#SCL23 + #SCV31 32GB\n■#MNP #一括 #0円\n■2台5.5万円 #現金還元 #ウォレカ 込\n※誰割+旧プラン+LTEネット+フラット+auOP+ #下取り\n#モバワン 十条駅前店?0359489670\n#赤羽 \n 2015年06月25日 10時42分11秒 \n \n \n \nさらなる特価情報は⇒人気ブログランキングへ \n ａｕショップ関内駅前セルテ @aukannai  \n ＜6/23-26＞\nGALAXY S6edgeのりかえ\n2台以上家族で一括0円\n詳細条件は別途ツイート＜Twitter条件＞確認ください!\n#galaxy　#mnp　#一括0円　#scv31 \n 2015年06月25日 10時18分54秒 \n \n \n \nさらなる特価情報は⇒人気ブログランキングへ \n 携帯電話　PCサテライト二宮店 @pc_ninomiya  \n #au #MNP 27日まで限定！\n「#LGV31 #SCL23」\n+\n「android全機種 #SCV31 #SOV31(XPERIA Z4)含む」\n同時他社から乗換なら2台とも一括0円！\nさらに現金キャッシュバック付の組み合わせ多数！\nお問い合わせは→0463701101 \n 2015年06月25日 10時16分44秒 \n \n \n \nさらなる特価情報は⇒人気ブログランキングへ \n モバワンOlympic墨田文花店 @mobaonesumida  \n 【#au #MNP 27日まで】\n#SCV31 32G + #KYY10\nＭＮＰ一括0円+1.8万円ＣＢ\n条件：auOP/ウォレ/家族割/フラット/誰割\nコン無し、auWallet込\n#モバワン  墨田文花店070-5570-1538\n#錦糸町 #秋葉原 #新宿 \n 2015年06月25日 10時03分04秒 \n \n \n \nさらなる特価情報は⇒人気ブログランキングへ \n モバワン伊勢佐木モール店(京浜東北線) @moba1_isezaki  \n 【 #au 】予約開始6/26〜\nクーポンOK\n#SCL23 ＋ #SCV31 #S6 #edge\n#MNP #一括 #0円\n2台7万 #現金還元\n誰割+旧プラン+フラット+auOP+無コン+ウォレ込+ #下取り＋コン10\n#モバワン 伊勢佐木モール?0452505155 \n 2015年06月25日 09時06分43秒 \n \n \n \nさらなる特価情報は⇒人気ブログランキングへ \n モバワン松原(旧いかが松原)&amp;ST越谷 @ikaga_matubara  \n 【#au 】#MNP 6/27迄\n★GALAXYS6edge★\n#SCV31 2台同時\n【本体】2台で一括0円\n【CB】現金20000円~\n【条件】LTEプラン/LTENET/LTEフラット/家族割/下取/コン\n★WP別途付与\n★クーポン可\n07050250999【h】 \n 2015年06月25日 08時40分11秒 \n \n \n \nさらなる特価情報は⇒人気ブログランキングへ \n モバワン福岡中洲店?0922831630 @mobawannakasu  \n 【夏モデルが早速一括０円】\n☆2セット限定\n☆27日まで延長\n#au\n下取無しでこの価格\n平日も!!\n#MNP\n#SCL23 #SCV31 32GB\n#一括0円→36,000円CB\n条件は→facebook.com/mobawannakasu\n※ウォレット込\n#福岡 #モバワン #博多 \n 2015年06月25日 06時48分19秒 \n \n \n \nさらなる特価情報は⇒人気ブログランキングへ \n モバワン蕨駅前店(京浜東北線) @moba1_warabi_2  \n 【 #au 】6/25\nクーポン利用で更に増額！\n■ #SCL23 + #SCV31\n■ #MNP #一括 #0円\n■ 2台5.6万円\n★現金還元★\n■旧プラン+フラット+au無料OP+無コン+ウォレ込み+下取り\n■ #モバワン #蕨 駅前店0482290580\n#大宮 #川口 \n 2015年06月25日 01時07分09秒 \n \n \n \nさらなる特価情報は⇒人気ブログランキングへ \n モバワン蕨駅前店(京浜東北線) @moba1_warabi_2  \n 【 #au 】6/25\nクーポン利用で更に増額！\n■ #LGV31 + #SCV31\n■ #MNP #一括 #0円\n■ 2台5.6万円\n★現金還元★\n■旧プラン+フラット+au無料OP+無コン+ウォレ込み+下取り\n■ #モバワン #蕨 駅前店0482290580\n#浦和 #赤羽 \n 2015年06月25日 01時06分28秒 \n \n \n \n\n      \n    ", "title": " au ギャラクシーS6エッジ SCV31 MNP一括0円などお得情報（2015年06月25日10時更新）携帯の王子様 登戸店(JR南武線) @ouji_noboritoなど - MNP一括0円＆キャッシュバック情報（iPhone6、6プラス、Xperia Z3など）"},
{"url": "http://www.simpleman.jp/entry/2015/06/25/105045", "entry": "\n\n      \n        \n\n今回はPhotoshop CC 2015 の新機能、「ぼやけた領域のノイズを復元する機能」を使ってみました。\n\nPhotoshop ヘルプ | ぼかしギャラリーhelpx.adobe.com\n\n最近の高性能一眼レフカメラだとほとんどノイズがなくて、わかりづらいので、最近ハマっているフィルムカメラで撮った写真を素材に説明していきます。\n\n\nまず、適当に選択範囲をとります。今回はわかりやすいように真四角。\n\n次にメニューから、フィルター→ぼかしギャラリー→フィールドぼかしを選択。\n\n\n\n\nそこからただ単に15pxでぼかしただけだと、フィルムのノイズもボケてしまい、ぼかした感丸出し。\n\n\n\nもうすこしアップで寄ってみると・・・\n\nね？のっぺり・・・\n\nそこで、今回新たに現れたノイズ復元機能！\nぼかしツールパネルの下にノイズパネルがあります。\n画像のような設定値でOKを選択(ここは元の写真のノイズ度合いによって調整してください)\n\n\nすると空の部分に関しては境目がわからないほど、ノイズが馴染んでいます。\n\n\nもうすこしアップで寄ってみると・・・\n\nね？ザラザラ☆ｗ\nちょっと感動ですよね？ｗ\n\n用途としては、ノイズのある写真の背景を被写体よりももう少し擬似的ぼかしたいとかっていうときには使えるかもしれません。なぜ擬似的にかというと、カメラのレンズのボケは奥行き感のあるボケなので、やっぱり少し変わります。\nとはいえ、今回のノイズによってボカした以外の箇所となじませることはできるので、少しくらいのぼかし度合いならバレないと思われます！\n\n今回、やってみてわかったのは、ヘルプ上では、ぼやけた領域のノイズを復元する機能と書かれていますが、これは復元ではなく追加ですね。どうでもいいことなんですが、ちょっと気になったので書いてみましたｗ\n\n以上、Photoshop CC 2015 の新機能、「ぼやけた領域のノイズを復元追加する機能」のレビューでした！\nたくさん画像使ったー、ボリューミーｗ\n\n      \n    ", "title": "Photoshop CC 2015 の新機能、「ぼやけた領域のノイズを復元する機能」を使ってみた - SIMPLE MAN"},
{"url": "http://kurikicchu.hatenablog.com/entry/2015/06/25/104728", "entry": "\n\n      \n        \n      \n    ", "title": "ウチョウラン - じぶんポータル"},
{"url": "http://elowvsyadagdwrngphs.hatenablog.com/entry/2015/06/25/104803", "entry": "\n\n      \n        美容かつ皮膚科系クリニックの機関で、AGA治療を専門として看板に掲げているというケースであったら、育毛メソセラピー且つそのほか独自の処置の手段で、AGA治療に励んでいるといういろいろな医療機関が多々あります。\n通常薄毛・AGA（androgenetic alopeciaの略）には食生活の改善、禁煙を心がける、お酒・ビールなど飲みすぎない、十分な睡眠、メンタル面のストレスの改善、適切な洗髪などあらゆる生活スタイルの改善が注意点だと断言します。\n近ごろではAGA（エージーエー）の専門の言葉を、TVのCMなどにてちょっとずつ聞こえてくることが増加しましたが、一般人での認知度は今現在あんまり高いとは断言できないのではないでしょうか。\n\n薄毛・抜け毛のコンプレックスを抱えているといった人が後を絶たない最近でありますが、そういった状況から、この頃では薄毛、抜け毛治療を行う育毛の専門機関が各地にてつくられています。\n市販されている育毛シャンプーは、元来のシャンプーの最も大事な目的である、頭の髪の毛の汚れを綺麗に洗い流すことプラス、頭髪の発毛、育毛にとって効果が期待できる成分要素を含んでいるシャンプー剤です。\n\n当たり前のことですが指に力を入れながら毛髪を洗ったり、汚れを落とすが高すぎる種類のシャンプー液を使ったりする行為は、頭部の皮膚を傷付けて、はげが進行するようなことがございます。刺激された地肌がはげの広がりを促進する結果になります。\n\n日中は日傘を差すことも、大事な抜け毛対策のひとつです。出来る限りUVカット加工がされたタイプをセレクトすると良いでしょう。外出する場合のキャップやハット・日傘は、抜け毛対策を目指すにあたり必要アイテムです。\n頭部の抜け毛を予防対策するためには、家で行うことができる日常的なケアがかなり必須で、毎日毎日ちゃんと実行するかしないかが原因で、先々の毛髪の状態おいて大きな差が生まれます。\n頭の皮膚を汚れたままほうっておいたら、毛穴をふさいでしまうことがありますし、地肌かつ髪を汚れたままの状態にしていると、細菌が増殖しやすい住処を不本意に己から作り出し誘い込んでいるといえます。これについては抜け毛を増加させる原因のひとつであります。\n\n頭髪の抜け毛をしっかりと見たら、その抜けてしまった髪の毛が薄毛になりつつある髪の毛であるか、それともまた本来の毛周期で抜けた頭髪かを、知ることが可能です。\nタンパク質, 体内\n1本1本の髪の成分はアミノ酸のケラチンというタンパク質でできております。つまり体内のタンパク質が満たしていないと、髪の毛は満足に育つことが困難になって、はげになりかねません。\n洗髪を行いすぎだと、地肌を保護してくれている皮脂を取り去ってしまい、ハゲの範囲を拡大させてしまうことが考えられます。乾燥しやすい肌の場合であれば、シャンプーするのは1日おきでも大丈夫であります。\nプロペシア錠におきましては、男性型脱毛症を対象とする薬で他の抜け毛にとっては治療を行う効果が現れないため、未成年や女性のケースでは、大変残念ですがプロペシア薬の処方を受けることは不可能です。\n血の流れがうまく循環していないと少しずつ頭の皮膚の温度は低下して、必須とする栄養分も確実に送り出すことができません。特に血行を促進するという働きをする育毛剤を使うことが、薄毛の改善策としておススメ。\n実際日本人のほとんどは髪の毛の生え際が徐々に薄くなるよりも先に、頭頂部がはげることが多いのでありますが、ところが白人に関しては日本人と違い額の生え際とこめかみの辺りが後退して、徐々にきれこみが深くなっていくのです。\n\n      \n    ", "title": "日中は日傘を差すことも、大事な抜け毛対策のひとつです - あやかのきまぐれBLOG"},
{"url": "http://huv3yi1rrhdrgeymtlautse0.hatenablog.com/entry/2015/06/25/104804", "entry": "\n\n      \n        \n\n歯の美容ケアが大切だと思う女性は増加傾向にあるが、実生活に取り入れているという人はまだ少ない。その理由としてもっとも多いのが、「私だけではどのようにして手入れすればよいか知らない」という考えだ。\n内臓矯正は一部の筋肉や骨により位置が合っていない内臓を元々の所に戻して内臓の状態を活性化させるという技法です。\nはなから健康な皮膚の新陳代謝（ターンオーバー）は28日毎のサイクルになっており、常時新しい細胞が作られ、日々刻々と取り去られているのだ。このような「毎日の若返り」のおかげで私たちの皮ふは若々しい状態を保っている様だ。\n日頃から爪の状況に気を配っておく事で、一見何でもないような爪の変調や身体の異常に気を遣って、もっと私に見合ったnail careを習得する事ができるようになるのだ。\n化粧の欠点：皮ふへのダメージ。毎日化粧するのは煩わしい。メイク用品代がやたらめったら嵩む。メイクでお肌が荒れる。化粧直しやメイクをするので時間の無駄な使い方をしているように思える。\n\nともかくとても嫌な乾燥肌が暮らしや身辺の環境に深く起因しているのならば普段の身辺の癖に注意するだけで大体のトラブルは解決すると思いる様だ。\n整形外科とは違い美容外科が欠損などのない健康そのものな体に外科的な処置をおこなう美容のための行為なのに対して、やはり安全性の確立が不十分だった事が一つの大きな素因だと言われている。\n貴方には、私の内臓が元気だと言い切れる自信がどのくらいありますか“思うように痩せられない”“すぐに肌が荒れる”といった美容に関する悩みにも、実際は内臓がきちんと働いているかどうかが関係している様だ！\n痩身・作用\nよく美容の雑誌や書籍には、小顔になる、肌がきれいになる、痩身効果があるし、デトックス作用が期待できる、免疫力の増進などなど、リンパ液を流してしまえば全部解決する！という華やかな謳い文句が載っている。\nドライ肌の原因である角質層の細胞間脂質と皮脂分泌の減量は、アトピー患者のように先天的なものと、逃れようのない老化や化粧品や洗浄料による後天的な要素によるものが存在します。\n体内に溜まった毒物デトックス法に危険性や課題は本当にないと言えるのだろうか。第一、体の中に溜まるとされる「毒物」とはどのような性質のもので、その毒素とやらはデトックスによって排出できるのだろうか\n\nキリ・弛み\n新陳代謝が狂ってしまうと、様々なお肌のエイジング現象や肌トラブルが起こるようになります。老けて見えるしわ・濃くなるシミ・顔色がパッとしないくすみ・クマ・弛み・ニキビ・乾燥など、言い始めればキリがないほど大変です。\nネイルのケアというのは爪を更に良い状態にしてキープする事を目標に掲げている為、ネイルの違和感を知っておくとnail careスキルの向上にきっと役立ち無駄がないといえるだろう。\nほっぺたやフェイスラインの弛みは実年齢より年上に見える原因になります。皮ふのハリや表情筋と呼ばれる筋肉の老化が弛みを引き起こしますが、本当はいつものささいな仕草も原因になるのだ。\n日常的にネイルの調子に配慮すれば、軽微な爪の変形や体の異変に配慮し、更に私に合ったnail careを実践する事ができるようになるだろう。\n本来、正常なお肌の新陳代謝は28日毎のサイクルで、1年365日肌細胞が作られ、いつも剥落し続けているのだ。このような「毎日の若返り」によって人の皮膚は若々しさをキープしている様だ。\n\n      \n    ", "title": "化粧の欠点：皮ふへのダメージ - ニホンザルのWhiteBLOG"},
{"url": "http://qrst041.hatenablog.com/entry/2015/06/25/104806", "entry": "\n\n      \n        この技術は主に\n\r\n\r\n,アグ オーストラリア今使うWiFi信号を変革.アメリカ衛ニュース会社（ViaSat）が来月、ジェットブルー航空会社（JetBlue Airways）の新発売のネットワークサービスを提供し、各乗客に多くのは衛星の帯域幅.そのひとりで乗客に提供の帯域幅を今より飛行ネット市場に指導者Gogo全機を提供するのが多い.衛星を利用した聚点ビーム（スポットであるCHANELをカバーできbeams）多くの空白域で空を飛ぶ飛行機がほとんどシームレスネットワークの受信.（コンパイル/雪婷）\r\n\r\n鳳凰の科学技術のニュース北京時間の8月8日によると、ブルームバーグによると、飛行機の乗客が搭乗時に希望をして、急速にインターネット接続、その願望を実現することができる今を、より速く、より穏健なネットの信号は、飛躍を許可の時にも使えるFacebook.\r\n\r\n\n\r\n\r\n\r\n\r\nなど国際衛星通信機構（インターナショナルTelecommunication Satellite、略称Intelsat）などのサプライヤーは、衛星を携帯電話やテレビ放送を安定供給し、集中の強力なネットワーク.業界関係者によると、このような状況では、価格が低下し、最終的にも無料の飛行中のネットワーク信号、旅客の度合を獲得,腕時計.\n      \n    ", "title": "コンパイル/雪婷 - LOVE_JANE_JP’s blog"},
{"url": "http://buildnet.hatenablog.com/entry/2015/06/25/104818", "entry": "\n\n      \n        「天草大王」ってあなたはご存知ですか？天草のアレキサンダー大王って意味じゃないですよ。\r\n \r\nこの天草大王は熊本県内だけで生産される大型の地鶏なんです。博多名物の美肌効果の天然コラーゲンたっぷりの｢水炊き」などにも使われて珍重されてきたんですよ。\r\n \r\n現在は関東や関西の飲食店にも出荷し、東京の百貨店では精肉のモモが１００㌘当たり約６００円と、一般のプロイラーの３倍近い高級食材なんです。\r\n \r\n天草大王は一度昭和初期に途絶え、かつては「幻の鶏」と呼ばれた国内最大級だったのですが、熊本県農業研究センターが文献などを元に復元したんです。輸入したランシャン種と軍鶏（シャモ）、熊本コーチンを掛け合わせて固定化しました。\r\n \r\n肥育には熊本県高品質肉鶏推進協議会への加盟が必要で、現在県内では１０農場で肥育しており、そのうち天草地域が半数を超える６農場で肥育しています。\r\n \r\nその中のひとつの農場では、不知火海を高台に「コケコッコ～」と大きな鳴き声が響きます。木造鶏舎５棟の計２千平方㍍で、ヒナを含め約１万羽の天草大王を育てているんです。\r\n \r\n金網で四方を仕切られた鶏舎の一室にはいると、自然光が差し込み明るいです。\r\n見知らぬ人に驚いたのか、数十羽が一斉に床を逃げるように動き、すし詰め状態ではなくて、余裕のある広さで健康的に動き回れるようにしてあります。\r\n \r\n飼育には熊本県の規定があり、１平方㍍当たりの密度は原則７割以下だそうです。\r\n \r\n軍鶏も血を引いていますが、丁寧に扱ったらおとなしいとのこと。羽は濃褐色で、１羽を抱くとずっしりと重い、体重はオスが４、５キロとプロイラーの1，5倍近くになるんです。\r\n \r\n\r\n体温は人より高く、夏場は熱中症が大敵なんですね。スプリンクラーで屋根に散水して鶏舎内を冷却するみたい。\r\n \r\n天草大王の飼育日数は、その大きさもあってプロイラーの2倍近い１２０日前後、手間も掛かるが、成長期のえさに地元産のヒジキやイリコを加えているそうだ。「よりおいしくするための独自の工夫です」と。\r\n \r\n天草大王に合う調理方法はたくさんありますが、フライパンでソテーにするのもその一つで、弾力のある歯応えともに、ジューシーな味が口に広がるんです。\r\n \r\nここの農場主は本年度に、中東などへ輸出を視野に鶏舎を２棟増築する予定で、「天草の生産仲間や東京の食肉商社とも協力し、広く売り込んでいきたい」と意気込んでるんです。\r\n \r\n食肉として流通しているのは、復元した「原種天草大王」のオスと、産卵率が良い別品種の「九州ロード」のメスを掛けあわせたもので、\r\n産地が県外に広がるのを避けるため、熊本県農業研究センター畜産研究所（合志市）が厳重に管理しているんです。\r\n \r\n実際天草大王を食べた人の感想はというと、\r\n「家庭で天草大王のレシピを調べて作ってみた煮込み料理風で夜ごはんに出したので家族にも食べた感想を聞いてみたのですが、おいしいと言ってくれたのです。」（Mさん・熊本市）\r\n \r\n「熊本の地鶏「天草大王」を食べたのですけどもこりゃあウマイ★オススメは、タタキですね♪他にも、美肌鍋というメニューもありますが最初にスープをおちょこで堪能するのがツウ！！これは、天草大王のエキスを堪能できるワケですがよくぞ鶏だけでこれだけのエキスが出るなと感心しました。最後には、雑炊でシメたんですがそりゃあ～絶品ですよ！」（３０代・男性）\r\n \r\n「天草の景色を見ながら天草大王を食べておいしかった」とかみなさんおいしい♪おいしい♪の連発ですね。\r\n \r\nさｧ～あなたも食べにいきますか？ちなみにコース料理で５０００～６０００円だそうですよ。\r\n（ちょっと一般庶民には高いか？）\r\n \r\n●天草大王が食べられるお店はコチラのサイトが詳しいです。\n      \n    ", "title": "天草大王は東京の百貨店でも売られている高級食材だ！ - 美ビルド・ネットの熊本はてな？"},
{"url": "http://lstyle-golf.hatenablog.com/entry/2015/06/25/104832", "entry": "\n\n      \n        パターグリップの握り方 逆オーバーラッピング・クロスハンドグリップ\r\nの詳しい動画をご紹介します。\r\n \r\n\r\n\r\n      \r\n\r\n \r\nみなさん、大変長らくお待たせいたしました。ゴルフネットワーク公式チャンネルのなかに、さっそうと登場しましたタケ小山のワンポイントゴルフ塾。塾長のタケ小山でございます。本日からよろしくお願いいたします。\r\nもう一度やります。気をつけ。礼。て言って始まりました今日の第1回の講義ですが、今日は大変なことが起きます。パットイズマネー。女房は替えてもパターを替えるな、なんていう格言もアメリカのゴルフ用語のなかにもありますが。パット。パットしてグッド。これ、田原俊彦さんもびっくりです。ハッとしてじゃなくて、パットしてグッドということで。今日は、パットは何が大事かというと。今、5月の22日ですか。アメリカの現地時間で。長尺パターが2016年から、アンカーリング。このお腹だとか、顎とか、手を胸とか体につけてパットができない、アンカーリング問題。アンカーできませんよ、ということになってきました。じゃあ、どうするんだということになりますよね。そうです。きちっと、こういう短いパターでグリップをして、スイングをしなければいけないということで、今日の第1回目のパットグリップ。このグリップには、どのくらいの量の種類があるかというのをやりたいと思いますね。まずは、ノーマルの普通のグリップ。普通です。これ、普通口座じゃありませんよ。気をつけてくださいね。普通のグリップです。普通のグリップには、インターロックっていうのがありますね。インターロッキンググリップ。そしてオーバーラッピング、あります。まさにこれは普通に、ゴルフと同じでインターロック、オーバーロック。これベースボールグリップなんてのもいいですね。ベースボールのです。ベースボールグリップ。これもありますね。そして、何といってもこれはある意味ノーマルでございます。ノーマルのグリップですから、みなさんがご存知のとおり普通にグリップしてもらって。これが普通のグリップ。普通のインターロック。インターロック。オーバーラップ。逆オーバーラップなんていうのもありますね。ここには、逆オーバーラップなんてのも入ってきます。逆にしたリバースの、逆オーバーラップなんていうのも入ってまいりますね。さあ、そこまではまあ普通の形でございますが。ここからちょっと、パターがおかしくなってきたぞ、と。普通にちょっとパターができなくなってきたぞ、っていうと、次に行く段階になります。これ第1段階っていいますか。まあだいたいここで、第1段階でみなさんこれ、だいたい処理できてます。ところが、この第1段階のノーマルの状態でパッティングが決まらなくなってきますと、第2段階に入ります。これが大変です。この第2段階に入りますと、すべてがリバース、逆になるんですね。これ、逆になる人が多くなってきます。これ、逆になるというとどうなるかというと、普段であれば右手が下なんですが、こういうことを起こすわけですね。クロスハンド。もうこの時点で、私はパッティングはあんまり、いまいち得意じゃないんですよという状態を醸し出してます、これ。このクロスハンド。このクロスハンドをやっている人は、ある意味ちょっと怪しい動きになってきていると言っていいと思いますね。さあ、そんななかクロスハンドが起きる。逆オーバーラッピングができる。クロスハンドになってくる。で、こうなってきますと。今度は、これが第2段階です。もう、おかしい人の第2段階です。さらにおかしくなると、クロウグリップ。クロウグリップって何？何なの？ソーグリップ。ソーグリップ、何なの？クロウ。ソー。何だかよく分からないでしょ。これ、こうなっちゃうんですね。今度はね。この右手が使えないように、こう押し出すように。これ、クロウグリップ。で、このソーグリップなんていうのは、ノコギリのこと「ソー」って言いますけど、ノコギリをこう引いたり、こう押して切るんですね。日本のノコギリは引いて切りますけど、アメリカのノコギリは押して切るんですが、そのノコギリを押すかのようにグリップする、ソーグリップ。まあここまで来ると、私はパターはもう下手ですよ、と。ちょっとやそっとじゃ入らないんですよ、という段階に来てます。ですから、パターのグリップ、いろいろある話を今日はしてきましたが、パットの上手い人は基本的には、ノーマル。ノーマルの、いわゆる普通のオーバーラッピングだとか、オーバーラップだとか、インターロックだと。これ、第1段階ですね。で、これでちょっとおかしくなった方は。おさらいやってますよ。第2段階やってますよ。逆。クロスハンド。こんなとこへ行くと。で、これ第3段階になると、もうこれはちょっとパターやりたくないんだよ、っていう感じなんですね。クロウグリップ。そして、ソーグリップと。こういうのに行くわけですね。これでも駄目なあなたは長尺に行ったわけですが、残念ながら長尺は2016年から使えなくなりますので、みなさんはお気をつけください。タケ小山のおもしろゴルフ塾。まず第1弾は、パットのグリップを紹介しました。ありがとうございました。\n      \n    ", "title": "パターグリップの握り方 逆オーバーラッピング・クロスハンドグリップ - ゴルフスイングを動画で学ぼう　簡単ゴルフ上達術"},
{"url": "http://jyanigoto.hatenablog.com/entry/2015/06/25/104911", "entry": "\n\n      \n         \r\n０６/２５ 文化放送 キスマイRadio《北山宏光×藤ヶ谷太輔》\r\n１/３\r\n \r\n \r\n初めての文字起こしに挑戦。全部は長いので抜粋＆分割でお送りします。藤ヶ谷さん２８歳のお誕生日おめでとうございます。\r\n \r\n【藤北Radio】https://www.youtube.com/watch?v=EmfpVhcSz6c\r\n※４分２２秒まで\r\n \r\n北　藤ヶ谷太輔誕生日記念、復活、セクシーボーイス！\r\nさあ、日付変わって６月２５日は藤ヶ谷さんの２８歳の誕生日ということでファンの皆さんへのプレゼントということで久々にセクシーボイスのコーナーをやりたいと思います。え、このコーナーはKis-My-Ft2のメンバー藤ヶ谷太輔がどんな言葉でもセクシーに囁くという大人気コーナーでございます。\r\n藤　これ逆じゃないんですか？これは。\r\n北　逆とは？\r\n藤　いや、なんか僕が何か貰える。\r\n北　いやいや、そんなに甘くないから。\r\n藤　そうですよね。\r\n北　甘いわけないでしょそんなの、ね。\r\n藤　はい。\r\n北　ファンのみなさんでもおめでとうと言い合ったりしてね、もはやイベントの様なみたいなものらしいですよ！これはもう！ね！今回ちょっとボイスの方でプレゼントしようじゃないかいうことでございます。メールの方もね沢山頂いておりますので、\r\n藤　はい。\r\n北　はい、ちょっとね、紹介したいと思うんですけども。私が抜粋しました。\r\n藤　はい。\r\n北　量のある中から抜粋しました。どれがいいかな～。まあ１個目、\r\n藤　はい。\r\n北　ラッスンゴレライ。\r\n藤　あ～、やっぱそういうイメージあるんだろうね。\r\n北　ラッスンゴレライね、これどうかな～っていう。これ藤ヶ谷が・・・\r\n藤　これ横尾渉と二人でやったやつでしょ。これ、一人でやるってこと？\r\n北　これ本来は、ラッスンゴレライっていう言葉を言えばいいんですけども、これは藤ヶ谷がやったらセクシーになるんじゃないかっていう要望でございますね。\r\n藤　あ～、なるほどね。\r\n北　はい、あとはね～、餡かけうどん。\r\n藤　餡かけうどん？\r\n北　はい、これ餡かけとうどんの間、まを空けて下さい。\r\n藤　あ、そういう指定がある訳ですね。\r\n北　はい、あのちょ・・・あれですね、空けて頂きたい。\r\n藤　あ、なるほど。\r\n北　あ～、もう一個はもんじゃ。\r\n藤　もんじゃ？それはまを空ける必要はないですね？\r\n北　あ、じゃあもんじゃもじゃもじゃとか言いますか。\r\n藤　嫌だよ。アハハ。\r\n北　アンナナさんがもんじゃもじゃもじゃって何か。\r\n藤　アンナナさん？\r\n北　はい、ラジオネームアンナナさん。もんじゃ、もじゃもじゃ。\r\n藤　言ってる本当に？\r\n北　いや、もん・・・もんじゃ止まりですけど。いや、もんじゃってだから言わせたいんだけどもんじゃだけだとちょっと何か。\r\n藤　まあ、まあねなるほどね。\r\n北　もんじゃもじゃもじゃ・・・✖△？＊分かんないすけどどうでございますか。さあ、え、ラッスンゴレライ、餡かけうどん、もんじゃ。\r\n藤　あ～この３つでお終いですか？\r\n北　あ～そうですよ他にもあります一応ありますけどどどうしますか？藤ヶ谷さんに聞かせますか？ \r\n藤　いや～これさ、俺どういう感じでやってたっけ俺？\r\n北　そうですね１年に一回しかやらないんでちょっと今日は一皮むいてもらいた・・・いんですけども。\r\n藤　これ自分で選んでましたっけ？選んでもらってましたっけ？\r\n北　まあ一応今ねあの～３つ選んだんですけどもこんなのもまあ一応ありますよ、弱冷房車。\r\n藤　え～、いや、ちょっとそれパス。\r\n北　でしょ？\r\n藤　アハハ。\r\n北　伸びしろないでしょ？\r\n藤　それちょっとねあの～ね、もう、ちょ出落ち感があるんじゃないかなっていう。\r\n北　でしょ？あともう一個、オーボエ。\r\n藤　オーボエ？あ、あの笛吹くやつ？\r\n北　何かちょっとどう？伸びしろ感じる？\r\n藤　じゃあオーボエって言って、あの、その後に何か・・・。\r\n北　「オ～！」って。\r\n藤　言ってくれるっていうのはどうですか？\r\n北　誰が？\r\n藤　いやいや、あっ、どうですか？オーボエ言ってその後音言うってどうですか？\r\n北　誰が？俺が？\r\n藤　アハハハ。\r\n北　俺が参加するの？\r\n藤　アハハハ。\r\n藤　しかもあの～その笛の音の時はエコーなしバージョンで。\r\n北　「オ～！」とやればいいですか？\r\n藤　あそうそうそう！\r\n北　その流れでもう次行っちゃえばいいってこと何か。\r\n藤　ど、どうですかそれ？\r\n北　別に俺はオーボエくらい何もないですけど。\r\n藤　じゃあそれ行きましょう。\r\n北　あと、もう一個、照り焼きっていうのがありますけど。伸びしろどうですか？\r\n藤　いや、オーボエで。\r\n北　やっぱそうっすよね。\r\n藤　か、今考えてくれたもんじゃ、もじゃもじゃ。\r\n北　あ、もんじゃもじゃもじゃ。まあどっちでもいいですよ。あの～、もんじゃもじゃもじゃの場合は俺ジューって言いますから。\r\n藤　あっいや決まっている訳ですね。\r\n北　いやいやもんじゃ、もじゃもじゃまで行ったらジューって。\r\n藤　それ、パクッテるやつ大丈夫？\r\n北　あれあのなんだっけあの、あのね、ハンバーグさんね、\r\n藤　あ、どっちがいいですか？\r\n北　俺ハンバーグって言わなきゃいいんでしょ、俺。\r\n藤　そうだね。\r\n北　 アハハハ。\r\n藤　じゃあもんじゃの方にしますか。\r\n北　どっちでもいいですよ。どうしますか。\r\n藤　じゃあもんじゃにしましょう。\r\n北　ジュー。あの分かりました。\r\n藤　ま空けて。ジューを・・・\r\n北　え、もんじゃ、もじゃもじゃ。\r\n藤北　ジュー。\r\n北　でいきますか。\r\n藤　あの、あのエコーかけて頂いて。\r\n北　じゃあ、そしたらいきますか。\r\n藤　はい、分かりました。はいいきます。\r\n北　じゃあ、アンナナちゃんですね、ペンネーム。\r\n藤　自分のタイミングで言うよ、俺。\r\n北　あ、もう自分のタイミングで言って下さい。もうその後で僕ジュー\r\n藤　はい、分かりました。じゃあいきますね。もんじゃ、もじゃもじゃ。\r\n北　ジュー！\r\n始まりま～す！アハハハハ\r\n \r\n※完全に自分用メモなので適当な箇所あり　　　　北山宏光⊂*｀∀´⊃藤ヶ谷太輔ξ*‘ ｰ‘)\r\n　　　　　　　　　　　　　　　　\r\n \r\n \r\n \n      \n    ", "title": "◆文化放送さん、藤北をありがとうございました。 - わたし思い"},
{"url": "http://chikuwaemil.hatenablog.com/entry/2015/06/25/104912", "entry": "\n\n      \n        こんにちは。お待たせいたしました！Ｔシャツそろそろみなさまの元へお届けできそうです♪昨日発送されたので、あと数時間で私の元に届くと思います♪\n小さなカードを書いたり、発送準備をしているところです。届きましたら、ひとつひとつ皆さまの元へお送りいたしますので、もう少々お待ちください！\n\nこちらは製作中の作品のかけらです。\n以下自分用の日記です。\n最近余裕がなくて、あらゆる時間が確保できなくなってきているので、ネット、SNSをふと見てしまう時間を別のことに使おうと思います。\n読書したり映画観たり、自分で考える習慣も少なくなってきたので柔軟な思考を大切にすべくSNSとの付き合い方をもっと考えなおそうと思いました。\n\nSNSでの交流は行わず、リアルで直接会って話したり、作品の世界だけを楽しんで頂けるように、今までよりさらに発信のみ、アルバムとして使うだけにします\n急ぎのご連絡はメールか電話でお願いします。ごめんなさい、よろしくお願いしますｍ(_ _)ｍ\n\n      \n    ", "title": "■ - Chikuwaemil Blog － ちくわエミルブログ－"},
{"url": "http://nhdneiogrtkuniuncagro.hatenablog.com/entry/2015/06/25/104928", "entry": "\n\n      \n        石鹸の作り方の中でも、手作りの石鹸は、無添加だったりして、お肌にも優しいものと言う事ができるのではないでしょうか？　石鹸の作り方は、楽天などの通販でも常にランキング入りしており、安心して使用することができるでしょう。アレルギーが少ないというもの特徴です。そんな手作りの作り方をされた石鹸では、アロマや香水などを利用されており、それぞれ独特の香りを持っています。独自のバスタイムを楽しむために石鹸の作り方を研究して手作りの石鹸を使う人も多いようですね。中でもオリーブオイルを入れた石鹸の作り方は、何もたさず、何も引かない、素晴らしい性質をもった石鹸となっています。石鹸の作り方の中でもエクストラ・バージン・オリーブオイルという高品質なオイルを入れた石鹸の作り方では、素晴らしい泡立ちで豊かに体を包んでくれるといいます。しっとりして滑らかで良いものを、石鹸の作り方の中で生み出していくのです。石鹸の作り方一つ一つに注目してみたいですね。\n      \n    ", "title": "細井だけどスポッテッドナイフフィッシュ - シャルトリューのアイリーンブログ"},
{"url": "http://www.arbitrationsettlement.com/entry/keiken.html", "entry": "\n\n      \n        脱毛って皆経験あるのね。 私は脱毛しなくっちゃなんて今まで思った事がないんですよね。 どちらかと言うと毛が薄いんですよね。\r\n \r\n前に、眉毛が薄いのが嫌で眉毛の育毛剤ってのを購入して毎日塗ってた事があります。 自然な眉毛に憧れてたんですよね。\r\n \r\n結局全く効き目を感じなかったので、その後眉毛の育毛剤を購入する事は無かったです。 そんな私の娘は。。。私と違って結構毛深い。。。\r\n \r\n毛が有りすぎるのも可哀想なんだなと初めて真剣に思いました。\r\n\r\nまだ、小学生なので脱毛したいと言ってくる様な年齢ではないのですが、後数年で毛も濃くなってくるだろうし脱毛したいと言ってくる日は近いだろうなと思っています。\r\n \r\n現時点で毛が濃いことを本人が気にしているし。。。 今の所は自分で出来る処理方法で毛を処理するよう（剃ったり・抜いたり）言ってます。\r\n \r\nでも、自分は剃ったりしたことが無いのでドウやって剃るのが一番良いのかイマイチ分からないんです。\r\n \r\nコレから暫くは自分で処理するだろうから、どんな方法が有るのか私なりに調べておかないといけないなと思っています。\r\n一応、脱毛も価格設定とかしっかり調べとかないとな。\r\n[参考]脱毛ラボ 口コミ\n      \n    ", "title": "脱毛経験 - 総合的に女磨き"},
{"url": "http://merichin.hatenablog.com/entry/2015/06/25/104724", "entry": "\n\n      \n        久しぶりにズーラさんの足跡見ちゃったわ。\n      \n    ", "title": "■ - めりちんつぶやく"},
{"url": "http://yukapokochan.hatenablog.com/entry/2015/06/25/104630", "entry": "\n\n      \n        ありがとう。帰ります。\n      \n    ", "title": "迎えに来てくれた - yukapokochanの日記"},
{"url": "http://q0kwpetwzqxrarw7eaphnspir3r.hatenablog.com/entry/2015/06/25/104634", "entry": "\n\n      \n        物がそのあたりに散らばっていても、一切が手放せない物であると言い切れる人は少ないでしょう。空いているスペースを効率よく活用するには不要品を増やさないようにして整理整頓をしやすくするのが大切。バッグやアクセサリーの売却はテレビCMや広告でも時々見掛けます。古物商をお得に利用するならコツが有るようです。愛車の査定の際に査定士の近くをうろつくなどしてプレッシャーを掛けると高く買取ってもらいやすいといった噂もありますが、実は高く売れない可能性もあります。インターネットを利用した買取サービスでは最初に必要な物が大体入った梱包資材が配達されます。そして、それを集荷してもらうと査定が始まり、後は連絡を待つだけ。０円査定のお店は結構あるものです。WEBから申込ができる宅配買取は自宅に来たキットを使用した後、取りに来てもらって査定に出すというシステムです。自分でやらなければいけないことは自分の家で済ませることが可能。スムーズに話し合いが進めば査定額が上がることも無いわけではありません。ただし、相手のペースに巻き込まれるよりは大人しくしておいた方が有利に働きやすいです。倉庫の空きは変えられないので、大方のところ冬に夏物の洋服は扱わないそうです。ただし、喪服などの礼服はいつでも買取可能です。フリーマーケットやオークション等自分で不要品の買取を依頼する際には、一人で販売価格を設定するという方法も採れるので利益を得やすいというメリットがあります。人気ブランドの鞄や財布などはWEBから申込ができる宅配買取を使うケースも多いです。売れるものは公式HPに掲載されているので、まずはそちらを見てみましょう。WEB通販サイト最大手のAmazonで買取予定の商品をチェックして、上位にランクインしている商品は高く買取ってもらえることが多いです。早めに鑑みるのも肝要です。現代ではネットから申し込める宅配買取も存在します。インターネット買取の便利な点は家の中にいながら買取を頼めるという点。しかし、良いことばかりでもありません。買取店は自分にとってはなくても良い物でも有効活用できるためお世話になったことのある方も多いのではないでしょうか。自分が持っていても意味のないものを出来る限り高額で引き取ってもらうなら競売やフリマに出品するのがベストですが、やや煩わしいことは覚えておきましょう。買取を依頼する時には、予め綺麗に掃除しておきましょう。これにより査定で有利になるケースもあります。日頃から綺麗に使用するように心掛けましょう。生活家電を引取ってもらう場合は、外箱などを一緒に渡すと高額買取となることも。ブランド品なら外箱などを一緒に渡すとかなりの高額査定も期待できます。記念硬貨を処分するなら換金を\n      \n    ", "title": "とりあえず不要品買取 - 飯尾のマッキー日記"},
{"url": "http://lifehabit.hatenablog.jp/entry/2015/06/25/104641", "entry": "\n\n      \n         \r\nある日の朝ごはんは、豚汁とキュウリの漬け物でした。豚汁が好きなので、年中作ります。里芋を入れるのが好きだけど、国産の冷凍里芋が高くて、いつも悩みます。この日は入れました。\r\n\r\n \r\n \r\n ♡過去の記事♡\r\n朝ご飯の下ごしらえは前日に。 - 暮らしの習慣lifehabit.hatenablog.jp \r\nしょうがはチューブ派？自分ですりおろす派？ - 暮らしの習慣lifehabit.hatenablog.jp\n      \n    ", "title": "シンプルな朝ごはん。 - 暮らしの習慣"},
{"url": "http://azoay.hatenablog.com/entry/2015/06/25/104647", "entry": "\n\n      \n        TODOリストはlifehackerとかでよく紹介されているやることをリストにしたものです。\nタスク管理でよく使われる手法の一つでもあります。\n今回は、私流のTODOリストの使い方を2つの観点から紹介したいと思います。\n\nTODOリストの有効期間\n\nTODOリストを使っている人は、そのリストの達成する目標期間などを定めると思います。\n例えば、長期的なスパンのものであれば1年～3年、短期的なものであれば今日することを定めるといった形です。\n\n私の使い方\n\n私のTODOリストの使い方は必ず短期的なもの、つまり1日単位で作ります。\nその理由として、性格的に長期間の目標は建てられないことと長期的なスパンのTODOリストはあまり生産性向上に役立たないからです。\nTODOリストは「完了したらチェックを入れる」のサイクルを繰り返すことで達成していくものなので長期的なものには向きません。なので、短いスパンのTODOリストを作りましょう。\nまた、その「完了したらチェックを入れる」のサイクルを繰り返すという使い方から朝いちばん(起きてすぐ、出社後すぐ）に書くのがいいと思います。\n\nTODOリストの優先順位\n\nTODOリストのタスクには優先順位があります。\nTODOリストを使う人は、優先順位の高いものから順にリストするなどのタスクの優先順位の管理をすると思います。\n\n私の使い方\n\n私はタスクの優先順位を3つにカテゴリ分けしてMUSTTODOリスト、TODOリスト、WANTTODOリストの3つを使い分けています。\nその名の通りMUSTTODOリストは今日必ずしなければならないこと、TODOリストは今日すべきこと、もしくは締め切りは今日ではないがいつかしなくてはならないこと、WANTTODOリストは今日（できれば）したいこととなっています。\n例えば、MUSTTODOリストには今日締め切りのものを書き、TODOリストには日常業務で今日することを書き、WANTTODOリストでは見たいテレビ番組だったり買い物のことだったりを書いたりしています。\nこうすることで、私はMUSTTODOリストのことをやっている時に疲れたなと感じた場合にWANTTODOリストのことをやることで癒やしになるといった効果があると思います。\n\n\n\n以上が私の3つのTODOリストを使ったタスク管理なのですが参考になれば光栄です。\n\n      \n    ", "title": "TODOリストを使って生産性アップ - てきとーなブログ"},
{"url": "http://kanrekihitoritabi.hatenadiary.jp/entry/2015/06/25/104649", "entry": "\n\n      \n        翌朝（４月５日）はヘルシンキに移動するため、旅行社の車が１０時に迎えに来てくれることになっていました。\r\n \r\nところが列車の乗車券をよく見ると、駅が近いとはいえ、１０時に出たのでは間に合わない時間ではありませんか！\r\nもっと早く気がつけばよかったのですが、旅行社に電話しても日曜日だからか誰も出ません。\r\n \r\n仕方がないのでフロントに運転手さんに伝言を頼み、タクシーを呼んでもらって駅に行きました。\r\n \r\nそれらしい車両と座席番号をさがして乗り込みました。\r\n横が３列しかなくて、私の席はひとり独立した席でした。\r\n斜め向かいにはテーブルをはさんで向かい合った３人が仕事の打ち合わせでしょうか。図面など出して話し合っています。その中の女性が紙を切り抜いた人形（子どもの頃自分で作って遊んだような）を取り出したので、なにげなく見ていたら、女性は「こんなもの持っていておかしいでしょう？」というようにニコッとしました。\r\nクリエーターなのでしょうか？\r\n \r\n車両の端にはコーヒーとお湯とティーバッグが置いてあって、自由に飲んでいいとのこと。なんと快適なのでしょう。\r\n \r\nしばらくすると、昼食が配られました。この期に及んで、ちょっとへんだな、と思いました。旅行社には経費節約のため２等でいいと依頼し、旅行社の日程表にも「２等車をお取りしました」と書いてあるのに、これって１等車では？　１と書いてある車両に乗ったのですが、１号車と１等車を間違えて乗ってしまったのかもしれません。\r\n \r\nランチを配っている係の人に「席を間違えたみたいなのですけど…」と言うと、「あとで回収しておくのでだいじょうぶよ」と言ってくれました。\r\nでも私のチケットを見て、「その席で合っていますよ」と言いました。\r\n旅行社の手違いでしょうか？　\r\n \r\n旅行社に払った代金は詳しい明細がないので、どうなっているのかわかりませんが、とにかく席は間違えていなかったので戻って昼食にしました。\r\n \r\n\r\n \r\n２種類から選ぶのだったと思いますが、何を選んて食べたのか忘れてしまいました。味はわるくなかったような…\r\n \r\nこの旅行を通して、このサンクトペテルブルクからヘルシンキへの列車が一番快適でした。\r\n \r\nフィンランドというか、EUへの入国審査も車中でした。何日に帰るのか聞かれました。６月始めというと、ちょっと驚いたようで不審に思っているようなので、ずっと鉄道で回って歩くのだと言って帰りの航空券（e-チケットですが）のコピーを見せて納得してもらいました。\r\n　\r\n途中の車窓からの風景。\r\n \r\n\r\n \r\n\r\n \r\nヘルシンキに到着。\r\nここまでは、最後にハプニングがあったとはいえ、旅行社に手配してもらい、チェックインも通訳ガイドにしてもらえましたが、これからは自分だけが頼り。ちょっと緊張します。\r\n \r\nホテルは日本からネットで予約してあります。変更やキャンセルも数日前までならできます。 \r\n鉄道はユーレイルパスを使うのと個別に購入するのとどちらが得かも計算してくれて、景色がよく見える窓際の席をとってくれるサイトからジェノヴァまで予約しました。ジェノヴァからはバルセロナまでフェリーを予約してあります。\r\n \r\n \n      \n    ", "title": "ヘルシンキへ　（４月５日） - 還暦ひとり旅　シベリア鉄道＋ヨーロッパ日記"},
{"url": "http://blog.hagukigyakuten.com/entry/2015/06/25/104648", "entry": "\n\n      \n        　お久しぶりです。ちょっと仕事が忙しくてブログ放置気味になってました。すみません・・・。実は弊社にて8月より新しいことにチャレンジしようとしているので、そちらを紹介致します。\r\nFラン大学生のための就活対策コミュニティ「THE BALLOON」\r\n　実はこの度、OTCにてFラン大学生のための就活対策コミュニティを立ち上げる事にしました。\r\n\r\nhttp://theballoon.asia/\r\n※気になる方はリンクをクリックしてみてね！\r\nどんなことするの？\r\n　参加者には、僕が就活時の経験を元に編み出した「PDCA就活術」を38講座受けて頂き約半年間で完璧にマスターしてもらいます。この就活方法をマスターしてもらう事で、僕のようにFラン大学から志望企業への合格に繋げてもらいます。\r\n「PDCA就活術」ってなに？ \r\n　そもそもPDCAとは、事業活動における管理業務を円滑に進める手法の一つ。\r\n\r\n　まず計画し（PLAN）、計画に沿って実行し（DO）、実行が計画とギャップがなかったか確認し（CHECK）、計画通りにならなかった点を改善する（ACT）。そして、このサイクルを常に続けていくこと。\r\n　ビジネス社会で活躍する人は共通してこの“PDCA力”に長けています。PDCAを意識している人は常に事前に計画してから実行しているので、例え失敗しても計画のどの部分がダメだったのか振り返りが出来る。そのため、同じ失敗を繰り返さず、失敗した分だけ成長する。企業にとってこれほど優秀な人材はいません。\r\n＜就活におけるPDCA＞\r\n・なりたい姿（ビジョン）があり、将来設計ができているか（P）・なりたい姿に向かって、学生時代にきちんと行動をしているか（D）・行動に対して、学んだことや改善点を明確にしているか（C）・学びや改善点を活かして、企業の志望動機が作られているか（A）\r\n \r\n　上記を意識して具体的なアクションを起こしてもらうことで、Fラン大学生でも有名大学生に勝つことが出来ます。\r\nFラン大学生が有名大学生に勝つことは非常に難しい。\r\n　僕が大学で講演をさせて頂く際に必ずお話ししている事があります。それは、「有名大学生は”学歴”だけが優れている訳ではない。ビジネスマンに必要な“経験値”でも圧倒的に優れている」ということ。\r\n　Fラン大学生と有名大学生のの間には圧倒的な情報格差があります。有名大学では、意識の高い学生数名が積極的にさまざまな活動をしている。そして、数名の優秀な学生に影響され、多くの学生が学生時代に何らかの活動に関わっている。彼らは学生の頃からビジネス経験をしているのだ。企業からしても有名大学生を採用した方がメリットは大きい。何も知らない状態で就職活動に臨むというのはそれほど大変なこと。\r\n\"人生を変えたい！\"という方は是非ご参加下さい！\r\n　参加者には、\"学歴\"と\"経験\"で優れている有名大学生に勝負を挑み、勝ち抜いてもらいます！そのために、半年間かけて38回の講座に参加して頂き、戦略的に就活に挑みます。少しでも興味を持って頂けた方は是非HPまで！\r\nhttp://theballoon.asia/\n      \n    ", "title": "Fラン大学生のための就活対策コミュニティ立ち上げました。興味ある人はお問い合わせ下さい！ - クズなはぐきの、人生一発逆転ブログ"},
{"url": "http://pt9licti1bqcnqe5vgb4u3h.hatenablog.com/entry/2015/06/25/104651", "entry": "\n\n      \n        当ウェブサイトは冴えない日々を送っていた私が数年の歳月を費やして行ってきた、出会い系ＷＥＢサイトのためになる実践方法や上質サイトについての詳しい情報を「攻略方法」としてご案内します。出会い系サイトが初めての方やさしい彼女を探している方、やさしい彼氏が欲しい方、まじめにガールフレンド募集中、交際する男性を募集中、やさしい恋人を探している方、将来を見据えたおつきあい相手を探している方の応援サイトとして、私が自分で体験したり感じたこと、失敗した話、成功の秘訣などを解説します。本当の話、自分は異性から好かれるタイプではありません。その上、普通では出会いのきっかけがなく、女性と交際する機会が乏しいため、一昨年からネットでの恋人探しのＷＥＢサイトを利用しています。即会い可能な無料出会い存在するか？徹底検証！普通の学校生活ではとても知り合えないような落ち着いた男性と知り合う機会を求めて婚活サイトを会員登録しているJKも実のところ多いのです。そんなJKたちと安心・安全なWEBサイトで出会ってみたくはありませんか？10代の女の子が会員がたくさんいる良心的な出会い系WEBサイトでメンバー登録することで、リアルなJKとほぼ１００パーセント知り合うことができます。これは本当のことですが、女子高生に興味のある男性にとってはありがたいことですね。出会い系サイト使用ビギナーの人に一番重要な確認事項はメアド入手目的あくどい有料出会い系サイトへの勧誘のためペテンにかけて、お金を請求する詐欺目的などの検索ホームページに書き記すようなことはしないことお金のかからない出会い系サイト大胆にも入力してしまうようなことをしないことが第一です。400万人の会員数を誇る出会いを求めてワクワクメールを使い始めるや否や時は経ってないのに突如今日、boyfriendができました。そんなサイトは仕込まれている人ばかりでまさに出会えるとは思っていなかった私には夢のよう話です。昨今のネットでの出会いはネットナンパと表現されLINE等のメールアプリを使っておとこもおんなも問わず精力的に利用されることがあります。私もomiaiや恋活などのアプリによって今までの間出会ってきたのです。ｆａｃｅｂｏｏｋメッセンジャーやＬＩＮＥなどのメッセンジャーアプリを使ってNetwork上での巡りあいを求めるということが今どきの出会い系の特性で、数は多くありませんが、決して遊びの付き合いではなく結婚まで進展するケースもあるようである。ハッピーメールなどの優良出会い系サイトとの使い分けの方法ですが、実際に出会えるか否かの可能性やプライバシーのセキュリティ面では、常に出会い系サイトのほうが、ぶっちぎりに勝負が決まります。まるっきりお金をかけない、忍耐強く時間をかけられる、ユーザーIDの削除や警察沙汰等の厄介な問題の覚悟、であればLINEもよいですね。\n      \n    ", "title": "無料出会い系の心配なポイントまとめて大放出！ - 吉川晃司のしゅがりん日記"},
{"url": "http://korea-romi.hatenadiary.com/entry/2015/06/25/104720", "entry": "\n\n      \n        またまた、ご無沙汰ですが（汗）今日から新学期♪\n22日の月曜日に、レベルテストを受けて\nまた２級からスタートかな？！って思ってたのですが\n今朝、HPで確認したら、3級スタートになった（汗）\nうれしいやら、悲しいやら・・・・（遠い目）今回はオフクラスです。\n教科書買わないといけません。\n出費が・・・・とりあえずがんばろうっと。\n\n\n\n\n(adsbygoogle = window.adsbygoogle || []).push({});\n\n\n      \n    ", "title": "【アラフォー韓国生活】今日から新学期♪ - アラフォーromiromiの韓国生活日記"},
{"url": "http://dd3g4cmhunasxqim830iwron.hatenablog.com/entry/2015/06/25/104723", "entry": "\n\n      \n        洋服買取と言うものは人によりはっきり合う・合わないが別れると思います。私には、これはピッタリでした。洋服買取をしている時からしっとり感が分かり、乾かしてもしっとり。ボリュームも多少抑えられているようです。香も好きです。これも好みがある所だとは思いますが。パンテーンと言う洋服買取がありのすが、あれはロングセラーヒット商品です。捨てたらもったいない～けれど、私はあれで髪がばさばさになりました。それくらい洋服買取は徹底的に髪質によりますので、まずはトライアルセットをお試しになられるのがよろしいかと思います。ああ、そそれから。オイル洋服買取の割にべたつきません。しっとりしなやかです。店頭で匂いのサンプルで好みだったため購入。香水のように結構香ります。が、私には合わなかったようで頭皮が痒い！生え際も痒くなってしまいました…まだほぼ残っていますが、旦那は大丈夫なようなので合う合わないがある商品みたいです。香りが好きだった為、残念ですがもう購入はしません。\n      \n    ", "title": "輝美がつよちゃん - ヌッキーのゆかにゃん日記"}]