[{"url": "http://hn0709.hatenablog.com/entry/2015/06/25/084909", "entry": "\n\n      \n        長崎市の今の賑橋電停から少し登った場所に自治会館があって、今のコンパみたいなのが開催。若い男女がダンスしながら打ち解ける。十代の頃にエイミーと行ったけど、彼女モテマクリ～キャロルに話しかけてきたのはどう見てももてなそうなブサイク男の子。よおおお！フルーツ屋♪その頃のダンスパーティをダンパって言ってたのはこの種の語彙のハシリかなあって。ドンパと新命名で流してみよう～いいねいいね！！ドンパとは真実、誰でも参加出来るパーティ、じぶんと同じ悩みを持つ人々と出会えれば幸いね？でわ梶原、クルマ川柳お願いします。会場の　駐車スペース　足りないだとおお？〔無名なのになんでみんなが知ってるわけ？ハスラーキャロルの試乗会だよ～～ん〕\n      \n    ", "title": "■ - hn0709の日記"},
{"url": "http://sozo01.hatenablog.com/entry/2015/06/25/084805", "entry": "\n\n      \n        どうも、どうも。拙者は、近頃、頂き物が多くて、昨日もご近所さんから自宅で穫れた野菜を頂いたんだよ。\n明日、久しぶりの休みなんで書きかけの小説を書き上げたいと思っています。実は、密かに小説家を目指していたりするわけです（笑）\n二週間くらい前、初来日のアメリカ人と新幹線に乗った時、座席に座った彼がキョロキョロと周りを見渡して一言「シートベルトは何処？」^^;　電車にもあまり乗ったことが無いし、ましてや新幹線のような高速鉄道じゃ当然シートベルトがあるものだと思い込んでいたようです。一般の電車も高速鉄道もシートベルトは必要ないことを説明したら安心したのか、すぐに興味は車窓の景色の方へ。乗り心地やスピードにいたく感心しておりました。\n少し聞いた話だけど、制服向上委員会は最近どうなのよ！？\n制服向上委員会は、経営者の間でも話題みたいです。あなたは、制服向上委員会をどう思いますか？\nえ？「何を言いたいのか解らん！」？ありゃりゃ＾＾；話がズレすぎですもんね（笑）では、話を変えますね（笑）\nそう言えば、ドッグフード ドライ\rってご存じですか？ご存じでしたらどんなことでも良いんで教えていただけませんか？\n厚かましいかもしれませんが犬 図鑑 小型犬\rについても、教えてもらえたら嬉しいです＾＾\nでは、アディオス！【夢をかなえるゾウ・ガネーシャ名言】ええか？自分が本当に成功したかったら、その一番の近道は、人の成功を助けること、つまり・・・・愛やん？ 人の成功をサポートする世の中に、どんだけぎょうさんの仕事がある思てんねん。しかも、その才能を判断する人、どんだけおる思てんねん。確かに、なかなか自分の才能は見出されんかもしれへん。けどな、それでも可能性を感じるところにどんどん応募したらええねん。そこでもし才能認められたら、人生なんてあっちゅう間に変わってまうで。\n\n&lt;a href=\"http://laxshop.net/\"&gt;ナチュラルドッグフードのレポート&lt;/a&gt;&amp;nbsp;\n      \n    ", "title": "制服向上委員会がかなり話題のようです。\n - 想像力0％"},
{"url": "http://hayama-jin.hatenablog.jp/entry/2015/06/25/084814", "entry": "\n\n      \n        Yahooニュースに出ていた日刊スポーツの記事を見ました。\r\n \r\n「ピーター老後見据えて豪邸処分　どんどん身軽に」\r\n\r\n \r\n徹子の部屋に出演したピーターが、高輪と熱海の家を処分したそうです。\r\n「どんどん身軽にして、これから先違う人生をやりたい」\r\n「パリに住むとか、レンタカーを借りて2，3か月かけてヨーロッパを全部まわるとか」\r\n \r\nいや素敵ですね。\r\n頂点の人がなせる業です。目指します☆\r\n \r\nピーター公式ブログ\r\nピーター（池畑慎之介）オフィシャルブログ「ひとり上手」powered by アメーバブログameblo.jp\r\n \n      \n    ", "title": "ピ～～～タ～～～！終活？！ - 葉山人 Hayama-JIN"},
{"url": "http://yysy.hatenablog.com/entry/2015/06/25/084819", "entry": "\n\n      \n        また…また…やってしまった。なぜなの、なぜ、いつもより数分短くタイマーをセットするだけのことが出来ないの。この右手が悪い！めっ！こんな朝は滋養強壮、肉体疲労にリポビタンD！特に肉体は疲れていないが。しかし、今週はなんだか気分が盛り上がらない。原因は多分アレね、はいはい。分かっちゃいるけど、やめられない。今日、会社休みます。ええ、週3日勤務なので。次男を送ったら、ちょいと散歩にでも出掛けますか。\n      \n    ", "title": "デジャブ - diary"},
{"url": "http://toyojun2305.hatenablog.com/entry/2015/06/25/084823", "entry": "\n\n      \n        最近少々忙しくしておりまして、お久しぶりです。　疲れているのか、朝なかなか起きれない日々が続いております。　\r\n \r\n \r\nさて、滋賀のサービスエリアに寄った後は目指すは目的地！　嵐山は約10年ぶりです。　10時過ぎには渡月橋に到着。　土日だったけど修学旅行生が結構いました。　この写真だと閑散としているようですが、実際は10時だというのに賑わっていましたよ。\r\n \r\n今回はまるは欠席でさとえ氏と2人でパワースポット巡りをしました。\r\nさとえさん京都まで運転お疲れ様＆ありがと～☆\r\n \r\n \r\nそして嵐山到着10分で人力車に乗る。　　まったく乗るつもりなかったけど、乗っても良いか～！ってなって　あっという間に乗りました。　\r\n\r\n \r\n人力車って目線が違うし風が気持ちいいですよね　(*ﾟ∀ﾟ*)\r\n\r\nちなみに、４０分ほどのコースにしました。\r\n \r\n \r\n\r\n \r\n人力車のお兄さんに「遠くを見る感じで」と言われたため　この写真ｗｗｗ\r\n\r\nそうそう、人力車に乗っている最中に俳優の綿引勝彦さんを見ました。　里枝さんが気付いたんだけど　プライベートっぽかった。　カメラマンとかいなかった。　テレビで観るまんまでしたよ。\r\n \r\n江戸時代の風景。　水戸黄門の世界や～。\r\n\r\n \r\n \r\n人力車のお兄さんとも記念に・・・　　京都の事色々知っていてこの仕事がやりたくて京都に来たと思うと　すごい！って思いました。　前に人力車に乗った時も他見民のお兄さんだったので。。。　やはり人力車の引手は人気の職業なのかしら？\r\n\r\n \r\n \r\n京都ネタ続きます。\n      \n    ", "title": "目指すは嵐山！ - じゅんの日記"},
{"url": "http://mametsubu-ehon.hatenablog.com/entry/2015/06/25/084826", "entry": "\n\n      \n        \r\nスプーンおばさんちいさくなる\r\n娘が大好きな「スプーンおばさん」\r\n児童書への導入にピッタリな絵本版です。\r\n \r\n児童書はコチラ。\r\n\r\n小さなスプーンおばさん (新しい世界の童話シリーズ)\r\nスプーンおばさんのぼうけん (新しい世界の童話シリーズ)\r\nスプーンおばさんのゆかいな旅 (新しい世界の童話シリーズ)\r\n \n      \n    ", "title": "スプーンおばさんちいさくなる - こだわり絵本～まめつぶの本棚～"},
{"url": "http://tetutan-1127.hatenablog.com/entry/2015/06/25/084837", "entry": "\n\n      \n        今週のお題「海外旅行」世界中の全ボクサーが憧れて止まない夢の場所、ラスベガス！ボクシングの本場であり、これまでの歴史に残るようなビッグマッチのほとんどがこの場所で行われた。かつては、自分もこの場所に憧れ、選手としてこの地に足を踏み入れようと始めたボクシング。しかし、その夢の億分の一も叶いませんでした(ｰ ｰ;)世界で選ばれた人のみが立つことの出来るラスベガスのリング！そんなリングで日本の西岡利晃選手がチャンピオンとしてメインイベントに登場した時、いても立ってもいられませんでした。それと同時に堂々とリングに立ち、時には笑顔すら見せる西岡選手に対して激しい憧れを抱きました。このリングに自分も立ちたい！その夢は、今はもう叶う可能性は、ほぼないですが、自分が少しでも、そのリングを目指した証として、ボクシングを愛し続けた証としてラスベガスの地を訪れたいと思っています(^ ^)妻に話すと即答で否定されてしまいましたが(⌒-⌒; )何十年後になろうと、日本人ボクサーと共にラスベガスの地を訪れる事を夢見ています！             それではまた( ´ ▽ ` )ﾉ\n      \n    ", "title": "憧れの地  ラスベガス - 魅力だらけボクシングの世界"},
{"url": "http://akihitosuzuki.hatenadiary.jp/entry/2015/06/25/084841", "entry": "\n\n      \n        Goodyear, J. D. (1978). \"The sugar connection: a new perspective on the history of yellow fever.\" Bull Hist Med 52(1): 5-21.\r\n \r\nヨーロッパとアフリカからなる「旧大陸」とアメリカの「新大陸」の間に感染症の交換があったことを「コロンブスの交換」と言慣わしている。アメリカからヨーロッパには梅毒がもたらされたと言われており、これは議論があるところで、私が知る限りではまだ決着はついていないが、アメリカと接触した直後からヨーロッパと世界で梅毒が爆発的な流行が始まったのは確かである。それに対して、旧大陸から新大陸への伝播は確実で、天然痘を筆頭に麻疹、インフルエンザなどの急性感染症がアメリカにもたらされて、それらの感染症に免疫を持っていない新大陸の住民をなぎ倒したことはよく知られている。コロンブスの到着以前には4000万人から7000万人いたと推定されているアメリカの原住民は、17世紀の半ばには十分の一にまで激減したといわれている。\r\n \r\nこの図式では、旧大陸から新大陸への伝播において、天然痘や麻疹などの人から人へと直接伝わる感染症が問題になっていること、ヨーロッパに着目しておりもう一つの重要なプレイヤーであるアフリカの問題が取り扱われていないことが問題である。この二つの欠陥を補う形で、媒介動物をもつ感染症に着目すると同時に、アフリカからの移民の問題を中心に置いて旧大陸からの感染症の伝播とそれがアメリカの形成に与えた影響をさぐる歴史研究もおこなわれてきた。媒介動物に着目すると視点が環境に向かってより広い脈絡で歴史をとらえることができるし、アフリカに着目することで、16世紀から19世紀中葉まで約1000万人輸入されたと言われる奴隷の問題と現在のアフリカ系アメリカ人の問題を射程に入れることができるからである。この特徴を持つ歴史学の中で、私が読んだ範囲では、大きな著作は、J.R. マクニールの『蚊の帝国』(2010)である。このマクニールは、『疫病と世界史』などの著作で著名なウィリアム・マクニールのご子息であるとのこと。著作は以下の通り。主として軍のパフォーマンスと政治史をアメリカの疾病の構造から見た素晴らしい内容である。\r\nMcNeill, J. R. (2010). Mosquito empires : ecology and war in the Greater Caribbean, 1620-1914. Cambridge, Cambridge University Press.\r\n \r\nこのマクニールの著作の基盤になっている、カリブ海域の黄熱病とアメリカ、特にカリブ海域の砂糖のプランテーションの関係を論じたグッドイヤーの論文も読んでおいた。一見すると地味な内容だが、砂糖のプランテーションと黄熱病の関係を論じる中で、蚊の行動と砂糖栽培・精製地の生態学的な特徴も抑えて、カリブ海域を超えて北米の港における黄熱病にも着目した信頼できる議論である。\r\n \r\n議論のコアは美しいほど単純である。黄熱病を媒介する蚊であるネッタイシマカ (Aedes aegypti)が、血液だけでなく糖分を多く含む液体も好んで食するという事実と、砂糖の栽培・精製などにかかわるプランテーションが作られ、それが輸出入のために港に運ばれるようになるとそのプランテーションや港で黄熱病の大流行が起きているという事実が指摘されている。もともとネッタイシマカは果実や花の蜜などの糖分を含む甘い液体が大好きで、野生ではそのようなものも食べていること。砂糖のプランテーションと精製の過程では、どの段階でも甘い液体が大量に発生するということ。そのようなプランテーションが作られると、そのすぐ後に黄熱病のが起きていること。たとえばグアドループでは1640年代の初頭に砂糖プランテーションが始まって1648年に黄熱病の流行があり、バルバドスでは同様に1640年にプランテーションがはじまって1647年に黄熱病の流行があり、その他にユカタンやキューバでも同じパターンが見られること。アメリカの大西洋沿岸の港や都市でも、ボルティモアやフィラデルフィアに砂糖関連の中継基地などができると黄熱病の流行があるというパターンが見られること。\n      \n    ", "title": "黄熱病とカリブ海の砂糖プランテーション　－　イミュノ・ヒストリー03 - akihitosuzuki's diary"},
{"url": "http://rocket88.hatenablog.com/entry/2015/06/25/084851", "entry": "\n\n      \n        ストレイテナー初の2枚組LIVEアルバム「Behind The Tokyo」と\r\n2015年第2弾シングル「NO ～命の跡に咲いた花～」の\r\nリリースが発表されました。只今、予約受付中です。\r\nストレイテナー「Behind The Scene TOUR」ファイナルの\r\nほぼ異なるセットリストで行われた豊洲PITライブ(2015/4/25.26)から\r\n厳選した35曲を収めた初の2枚組ベストLIVEアルバムです。\r\n▼ストレイテナー「Behind The Tokyo」\r\n■初回限定盤[2CD]  ￥3,780 (incl.tax)\r\n◆楽天市場\r\n&gt;&gt;ストレイテナー Behind The Tokyo\r\n◆タワーレコード\r\n&gt;&gt;ストレイテナー Behind The Tokyo\r\n◆Amazon\r\n&gt;&gt;ストレイテナー Behind The Tokyo\r\n▼ストレイテナー「NO ～命の跡に咲いた花～」\r\n■初回限定盤[CD+‘NO’特製ラバーバンド]  ￥1,728 (incl.tax)\r\n■通常盤[CD-ONLY]  ￥1,080 (incl.tax)\r\n1.　NO ～命の跡に咲いた花～\r\n2.　Curtain Falls\r\n3.　NO ～命の跡に咲いた花～ -instrumental-\r\n4.　Curtain Falls -instrumental-\r\n◆楽天市場\r\n&gt;&gt;ストレイテナー NO ～命の跡に咲いた花～\r\n◆タワーレコード\r\n&gt;&gt;ストレイテナー NO ～命の跡に咲いた花～\r\n◆Amazon\r\n&gt;&gt;ストレイテナー NO ～命の跡に咲いた花～\r\n \r\n \n      \n    ", "title": "ストレイテナー LIVEアルバム 2015「Behind The Tokyo」 予約CD情報 　 - 最新音楽・映像予約速報サイト"},
{"url": "http://jf.hatenablog.com/entry/2015/06/25/084900", "entry": "\n\n      \n        【フルVer.】ひろゆきとホリエモンがTVタックルで論破祭りwww - YouTube\r\n \r\n\r\n\n      \n    ", "title": "TVタックル - ネコと哲学"},
{"url": "http://nonbemoji3.hatenablog.com/entry/2015/06/25/084935", "entry": "\n\n      \n        aloha～　mahalo～ ^^\r\n \r\n昨日　6月24日は「UFO記念日」だったそうです。\r\n○UFO記念日，空飛ぶ円盤記念日\r\n1947年のこの日、アメリカで初めてUFOが目撃された。\r\nアメリカの実業家ケネス・アーノルドが飛行機で移動中に、時速2700kmもの速度で急降下や急上昇を行っている9機の見慣れない飛行物体を発見した。アーノルド氏はこの物体を「空飛ぶ円盤(flying saucer)」と呼び、全米で報道されると、同様の目撃証言が相次いだ。事態を重視したアメリカ空軍が、これを「UFO(Unidentified Flying Object:未確認飛行物体)」と名づけ、調査に乗り出したが、正体はつかめず、1969(昭和44)年に「目の錯覚の類」との報告を出した。\r\n \r\n************************************************************************************************二十歳前後の頃、夏冬の帰省には飛行機に乗る金も無いので、汽車でした。\r\n当時は東京から西鹿児島まで走ってる「高千穂」という急行列車が有り\r\nお世話になったものです。\r\n午前10時に東京駅発、都城着は翌日の昼前くらいだったと思いますが\r\n25、6時間もガタゴト揺られっぱなしで座ってるのはシンドイですから\r\n今だと乗る気はしないでしょうが、若かったですから平気でしたね～。\r\nちょっと小金がある時には、寝台特急の「富士」という列車を使いました。\r\nちなみにこの2本の列車は日本の一番長い距離を走る列車だったんでっせ\r\nすごいでしょう？\r\n \r\nところで「UFO」でしたよね、枕が長くなりました。\r\n \r\n確か19の夏だったですね～。\r\nその「高千穂」に乗り、夕方5時過ぎくらいだったと思うんですが\r\n京都駅に到着しようとするときに、進行方向右側上空に見たんです。\r\n銀色なのか白なのかはっきりしませんが、楕円形の物体が浮かんでました。\r\nはっきり言います、雲じゃないです。\r\n最初はじっとしてましたが、いきなり列車の進行とは逆方向に飛んでいきました。\r\n徐々に動くんじゃなくて、いきなりビュン！でしたからね\r\nあれは絶対にUFOでした、間違いない！\r\n後にも先にも1回きりの「UFO体験」でした。\r\nみなさんは「UFO」を信じますか？　私は絶対存在すると思ってます。\r\nだってほら　↓　\r\n月面で発見された女性のミイラ モナリザ かぐや姫 - YouTube\r\n \r\nね？\r\nNASAだって表には出しませんが、いろいろ資料持ってるんですよ。\r\n \r\n \r\n******************************************************************\r\n最後までお付き合いいただきましたありがとうございました。\r\n私の勝手なんですけどね、ランキングに参加しております。\r\n右サイドバーにある「にほんブログ村」を\r\nポチッと押していただけると大変嬉しゅうございます^^\n      \n    ", "title": "UFOは存在する！ - nonbe康　泣いたり笑ろたり怒ったり 人生楽しいさぁ～^^"},
{"url": "http://ryuhaido.hateblo.jp/entry/20150625/1435189565", "entry": "\n\n      \n        龍背堂鍼灸院の看板娘Mちゃんは、\nシュークリームを美味しそうに食べます。小さな口で少しずつ味わいながら、ゆっくりと食べます。ちょっと恥ずかしそうに、「オイシイヨ( 〃▽〃)」と言いながら食べます。皆さんはシュークリームを食べるとき、どんな食べ方をしますか？①そのまま、かぶりつく。\n②2つに割って食べる。\n③中のクリームだけを吸出すように食べる。\n④中のクリームをスプーンですくって食べる。\n⑤一気に一口で食べる（→院長？）どんな食べ方をしても、シュークリームは美味しいですね(#^.^#)\n\n      \n    ", "title": "シュークリーム - 横浜　関内　桜木町のマッサージ・針治療・鍼灸の龍背堂鍼灸院　スタッフブログ！"},
{"url": "http://h-kouro.hatenablog.com/entry/2015/06/25/084612", "entry": "\n\n      \n         ソフトバンクの雑誌とマンガが読み放題の「ブック放題」が昨日から始まった。\r\n興味があるのでいろいろ調べてみたのだが、雑誌でも全て読むことができるわけでなく、特集のみというのが多いそうでガッカリ。\r\nまた、読み放題というマンガのラインナップが古すぎ。1960～1980年くらいにやっていたマンガが殆どで、今出回っているマンガはほぼ無い。\r\n期待したサービスだったのだが、ラインナップが充実するまでもう少し見送りかなぁ、、。\r\n \r\nさて、今日紹介するのはmiil（ミイル）。\r\n昨日紹介した「常連ランキング！…」の大元となったアプリである。\r\n\r\n\r\n料理をカメラで写真加工&amp;メモ 食のSNS ミイル\r\n\r\nmiil inc.\r\nフード／ドリンク\r\n無料\r\n\r\n\r\n\r\n\r\n会員登録をして起動すると、メニューには「タイムライン」「HOT」「投稿」「お知らせ」「マイポータル」が並んでいる。\r\n「タイムライン」はフォローしている人の投稿が流れてき、「HOT」は新着写真や人気のソトメシ（外食）・ウチメシ（家での食事）を見ることができる。\r\nまた、miil独自の”部活”というコンテンツが有り、それはユーザーが自分の好きな分野の料理や店などで固まって交流しようというもの。\r\n「投稿」はmiilの主な機能というべき、料理を美味しそうに撮ることができるカメラ。\r\n「マイポータル」は自分が投稿したり、食べたい！（いいね！みたいなもの）を押した投稿内容や、クリップしたお店などをまとめておくことができる。\r\nただタイムラインで流れてくる食事を眺めても良し、部活に入って積極的に交流を持つも良し、外食で気になるお店をまとめておくことができるノートのように使うも良し、なかなかにユーザーの自由度が高いアプリだ。\r\n気になる点があるとすれば、ソトメシを見る時に地域が選べないので遠い地方のばかりを見てしまったりすることや、最初にフォローするユーザーを選ぶことができないこと、プレミアムプランもあるらしいがアプリ内でそれの解説が無い、ことだろうか。\r\n毎日の食事を楽しく、ということで、外食も家庭での料理も双方フォローしているため、これ１つで完結できるアプリ。食べることに興味がある人は、試しにやってみては？\r\n \r\n以上、管理人・鴻露がお送りしました。\n      \n    ", "title": "料理カメラ＆SNS　miil（ミイル） - My iPhone5 Diary"},
{"url": "http://eigani.hatenadiary.jp/entry/2015/06/24/140929", "entry": "\n\n      \n        言葉は二項対立でその論理を構成する。真と偽、善と悪、美と醜、絶望と希望、あるいは、生と死、「ある」と「ない」etc…。無限にある。けれど、言葉が表現しようとする当の世界はと言えば、そんな二項対立による分節化に収まりきらない、あるいははみ出してしまうような多様性（とでも言う他ないありよう）に充ちて存在している。\r\n \r\nそれこそギミックの「アイデア」は豊かで、映画はアトラクション的見せ場がほぼ切れ目なく続く。しかしそれが作品そのものの豊かさに感じられないのは、やはりそれこそ「笑えない」からじゃないか。そんなことを考えると、個人的にはつい『インディ・ジョーンズ』シリーズの中の、あのハリソン・フォードの困った瞬間のにやけ顔なんかを思い出しちまうのだが、たとえばあんな顔をするしかない様な気の抜けるバカげた瞬間が、この映画には見られない。\r\n人は、たとえば善とか悪とかの二項対立的硬直に接しては笑わない。むしろそれが無化して意識が解放されてしまう瞬間にこそ笑う。それは世界の多様性に直面することであって、映画が豊かになるとしたら、まさにそんなものを含み込んだ瞬間だろう。二項対立的論理立ては、物語（全体）の構築には確かに必要かも知れない。しかしそれが中間項的多様性（細部）を抑圧、排除してしまうと、描かれる世界は貧しくなる。\r\n \r\nピンバッジなどの「トゥモローランド」の脳内イメージへアクセスするインターフェイスはまるでスマートフォンを思わせるし（タッチパネル的）、そこで実際に送り込まれる「招待状」としての脳内イメージの世界観はやはりスマートフォンのＣＭ映像のそれのようだ（「みんなちがって、みんないい」みたいな＊）。ついでに言えば悪の（？）親玉がつけているバンドはアップルウォッチみたい。\r\n現代の全体主義はつまりこうして善意のイメージでラッピングされて、そのじつ商標の覇権争奪の手段として実効化する。スタッフロール中に映し出される、あの世界に拡大するネットワーク上のピンバッジのイメージを、そのままナチの鉤十字にかえてみたって、なんの違和感もない。\r\n \r\n劇中だけでも、おもちゃみたいな武器で撃たれて砂煙みたいに消されちまった本来無関係な犠牲者数名。いちばん怖いのは無感覚。痛みとその怖さを知らない体は、早晩自滅する。\r\n \r\n（＊）そのメッセージ自体が問題なのではなくて、それがキャッチコピーのように流布されて社会イメージが平板に一元化されてしまうことが問題。\n      \n    ", "title": "トゥモローランド（2015　アメリカ）　ブラッド・バード - 映画に"},
{"url": "http://touhousinkidvd2015.hatenadiary.jp/entry/2015/06/25/084647", "entry": "\n\n      \n        東方神起の最新ライブDVD＆Blu-ray『東方神起Live Tour 2015 With』がTSUTAYA通販で予約開始されるのはいつ？\r\n発売日は2015年8月19日。\r\n \r\n\r\n\r\n\r\n\r\n\r\n東方神起　LIVE　TOUR　2015　WITH 【初回生産限定】 【Blu-ray】東方神起(TOHOSHINKI)楽天ブックスで詳細を見る\r\n\r\n\r\n\r\n\r\n\r\n \r\n東方神起の最新ライブDVD＆Blu-ray『東方神起Live Tour 2015 With』の発売日が2015年8月19日に決まり、大手通販サイトでは順次予約が開始されていますね。\r\n \r\nTSUTAYA通販の予約状況は？\r\n6月25日現在、TSUTAYA通販では予約が開始されておりませんね。\r\n \r\nその為、TSUTAYA通販の予約価格が不明ですが、楽天市場では初回限定盤を23％OFF（送料無料）、通常盤を25％OFF（送料無料）で予約が出来るショップが最安値なので、注文が殺到中です！\r\n \r\n限定盤は数に限りがありますので購入予定のある方は在庫があれば早めの予約をおすすめします。\r\n \r\n楽天市場\r\n 23％OFF（送料無料）\r\n東方神起　LIVE　TOUR　2015　WITH 【初回生産限定】 【Blu-ray】\r\n \r\n \r\n楽天市場\r\n23％OFF（送料無料）\r\n東方神起　LIVE　TOUR　2015　WITH 【初回生産限定】 \r\n \r\n \r\n楽天市場\r\n通常盤25％OFF（送料無料）\r\n東方神起　LIVE　TOUR　2015　WITH 【Blu-ray】\r\n \r\n \r\n楽天市場\r\n通常盤25％OFF（送料無料）\r\n東方神起　LIVE　TOUR　2015　WITH【DVD】\r\n \r\n \r\nAmazon\r\n東方神起　LIVE　TOUR　2015　WITH \r\n \r\n \r\nヤフーショッピング\r\n初回盤Blu-ray/7,144円+送料～ \r\n東方神起 LIVE TOUR 2015 WITH\r\n \r\n \r\nヤフーショッピング\r\n初回盤DVD：4,604円+送料～ \r\n東方神起 LIVE TOUR 2015 WITH \r\n \r\n \r\nジョーシン楽天市場\r\n19％OFF（送料無料）\r\n東方神起 LIVE TOUR 2015 WITH\r\n \r\n \r\nセブンネット\r\n18％OFF（送料無料）\r\n東方神起　LIVE　TOUR　2015　WITH \r\n \r\n \r\nHMVローソン楽天市場\r\n約15％OFF（送料込み）\r\n東方神起　LIVE　TOUR　2015　WITH\r\n \r\n \r\nTSUTAYA通販\r\n東方神起　LIVE　TOUR　2015　WITH\r\n \r\n \r\nタワーレコード\r\n定価（送料無料）\r\n東方神起　LIVE　TOUR　2015　WITH\r\n  \r\n販売形態\r\n●Blu-ray2枚組【初回生産限定盤/BOX仕様】9,000円+税※初回生産限定盤のDVDとBlu-rayの収録内容は共通\r\n \r\n●DVD3枚組【初回生産限定盤/BOX仕様】8,000円+税\r\n \r\n●DVD2枚組【通常盤】5,800円+税※初回生産限定盤DVDの1と2枚目ディスクと共通\r\n \r\n●Blu-ray【通常盤】6,500円+税※初回生産限定盤Blu-rayの1枚目ディスクと共通\r\n \r\n \r\n \r\n \r\n \r\n \n      \n    ", "title": "東方神起 最新ライブ With DVD＆Blu-ray TSUTAYA通販で予約開始されるのはいつ？ - 東方神起 Live Tour 2015 With DVD＆Blu-ray 予約最安値・初回限定在庫ナビ"},
{"url": "http://tumiki.hatenablog.jp/entry/2015/06/25/084650", "entry": "\n\n      \n        Level8です。\n魔法使いが出てきました。\n\nYou hear the mumbling of wizards. Beware of their deadly wands! Good thing you found a bow.\nあなたは、ウィザードのぶつぶつ言うを聞きます。その致命的なワンドの用心！事良いあなたは弓を見つけました。\nUse warrior.look to determine your surroundings, and warrior.shoot! to fire an arrow.\nあなたの環境を決定し、 warrior.shootするwarrior.lookを使用してください！矢を発射します。\n\n今回は苦戦しました。\nというのも、\ngoogle翻訳を見ると、\nwarrior.lookメソッドを使って前を確認し、\nwarrior.shoot!しましょう。\nとしか書いてなかったからです。\nなので、warrior.lookメソッドの使い方が\n分かりませんでした。\nそうこう悩んでいるうちに、\nアビリティ一覧に使い方が書いてある事に気づき\n（英語なので苦戦しましたが。）\n事なきを得ました。\n今まで見る必要なかったので、すっかり忘れてた・・・。\n\n \nで、できたのがこれです。\nwarrior.lookメソッドを呼び出すと、\n目の前の３マスの状態を\n戻り値としてspaceオブジェクトの配列で返します。\nこのspaceオブジェクトには\n\n\nempty?\nenemy?\n\n\n\n等のメソッドがあり、\nそのマスに敵がいるかどうかを確認できます。\nこれを使って、\n3マス目に敵がいる時は、弓を打ち、\n2マス目に敵がいる時は、一歩下がる。\nというプログラムにしました。\n\n良い感じに動きました。\n\n      \n    ", "title": "RubyWarrior完全攻略 Level8 - 1人でアプリを作れるように"},
{"url": "http://dialysmomo.hatenablog.com/entry/2015/06/25/084700", "entry": "\n\n      \n        幼稚園の年長さんにもなると、周りのお友達の中にも当然のように習い事に行っている子が増えてきています。\r\n \r\nこれまでの我が家では子供が「やりたいって言ってから始めていく」という方針の元で、普段は年齢関係なく帰宅後はお友達と遊びまくる日々を送ってきました。\r\n \r\n幸い近所には小学生の溜まり場のような公園がありまして。毎日顔を合わせるうちに同じ幼稚園のお友達以外にも他の幼稚園の子や小学生などとも年齢関係なく遊具で遊んだり駆け回ったりしております。ありがたい環境ですね。\r\n \r\n \r\nそんな我が子が習い事をしたいと言いはじめました。お友達がプールに通っているという話からの流れだったので、てっきり「プール習いたい」という話かと思っていたのですが。彼女のやってみたい習い事は「フィギュアスケート」でした。いえ、１年前にもチラッとそんな話はしていたので、そこまで驚きはなかったのですが。どうせ忘れていると思って敢えてこれまで触れないで来てたんです。\r\n \r\n \r\n \r\n・・・いや、いいんですよ。興味を持つ分には。\r\n \r\nただ、親からすれば敷居がどうしても高く感じてしまいますよね。ゴルフとフィギュアスケートは違う世界の話だと思っていました。特にフィギュアは怪我が多いイメージもあったりします。\r\n \r\n以前、割と近くにあるスケート場へ行った時に３，４人の小学生のお兄さん・お姉さんがビールマンスピンの練習をしたりジャンプの練習したりしているのを見て、ものすごい憧れの目で見ていたので（親の方も間近で練習風景見られて感動しました）マズいかなという予感は正直あったわけですし。名古屋の子供たちがスケートしたがる理由がよく理解できました。\r\n \r\n \r\nそんなわけで最初からダメというのも気の毒なので、フィギュアスケートのことを少し調べてみることにしました。\r\n \r\n趣味でやる分には、フィギュア用のスケート靴が大体１万円～月々の月謝が６０００円くらいからと思っていたより良心的です。市営や町営のスケートリンクがある場所はもっとかかりません。小さいうちにやる分・趣味でやる分には、そこまでかからないみたいですね。一先ず安心です。\r\n \r\nが、選手を目指そうとなると途端にすごい金額になります（最近は上を目指す子も多いようです）。シューズだけで１２万円～らしいです。成長期の子供ですから、１年にスケート靴を２回変えるなんてこともざら。加えて大会に出場するために試験を受けて級を取らなければなりません。いわゆるバッジテストといわれるものです。これを受けるにも一項目７０００円。全日本選手権に出るために必要な７級の試験に合格するにはショート、フリー、必須（ジャンプやスピン）を取るので７０００円×３で２１０００円。加えて衣装やら個人レッスンやらで、ものすごい金額になるようです。今は競技人口が増えていますから、スケート靴と衣装は安く手に入れられるかもしれませんが。\r\n \r\n趣味でする分には問題なさそうですが、小学校３，４年生になって「続けたい」「選手になりたい」と考えているようなら厳しそうです。\r\n \r\n \r\n \r\nやらせてもいないうちから選手を目指したらどうしようなんてことを考えるのもアレなので、とりあえず近くのスケートリンクを調べて冬休みに期間限定でやらせてみようかと思います。まだ夏休み前なのでだいぶ先の話ですが。\r\n \r\n過度な期待をしているつもりはないけど、やっぱり先の事は気になりますね。まぁその時になってから考えようという気持ちでやっていこうと思います。\r\n \r\n \n      \n    ", "title": "習い事の話 - すもももももももものうち"},
{"url": "http://d-na0426.hatenablog.com/entry/2015/06/25/084718", "entry": "\n\n      \n        お久しぶりです昨日入社して本番のお仕事を初めてしました！今まで練習や雑務、ちょっとしたお仕事はやっていたのですが、急にやることになりビックリ笑まぁもちろんわからないことだらけで、ただひたすら指導してくれる人を呼んで「ここはどうすれば」『○○はわかる？』「わかりません」の繰り返しでした……大変でしたがとても楽しかった！これからが楽しみです〜〜♡\n      \n    ", "title": "お仕事 - すじめのページ"},
{"url": "http://jishinkun.hatenablog.jp/entry/2015/06/25/084725", "entry": "\n\n      \n        \n\n\n発生時\n震源地\n震央緯度\n震央経度\n深さ\nMag\n震源までの距離\n\n\n\n\n2015/06/25 08:15:19\n国後島付近\n43.9684N\n146.1852E\n148.9km\nM3.3\n国後島から 31.9km納沙布岬から 71.3km根室市から 86.0km知床岬から 78.1km\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n掲載の情報はHi-net地震観測システムによる速報的なものです。\n正式には気象庁が公表する情報をご覧下さい。\n\n      \n    ", "title": "2015年06月25日 08時15分 国後島付近でM3.3の地震 - 震源マップ.地図＠地震 くん"},
{"url": "http://clubman.hateblo.jp/entry/2015/06/25/084806", "entry": "\n\n      \n        精選問題が素晴らしい件について。この問題集をやれば、難問奇問を除いた約18年分の過去問が演習できる。繰り返してやれば相当力になるだろう。\n      \n    ", "title": "150625 - The panty makes me crazys."},
{"url": "http://somosomox.hatenablog.com/entry/2015/06/25/084947", "entry": "\n\n      \n        私の意見はあまりにも非常識で、あまりにも現実離れしているので意味がわからない人も多いと思います。\r\nここに書いていることを「うん、うん。分かる、分かる。」って思ってくれる奇特な方もいらっしゃるかもしれませんが、多くの人はそうではないと思います。\r\n \r\nまあ、今まで何十年と教え込まれてきたものを急に180度変えろと言われても\r\n「は？！あんたバカなの？死ぬの？」\r\nという捉え方をしてしまうのが当たり前かもしれません。\r\n \r\n理解できない人は一生理解できないでしょうし、理解する必要もありません。\r\nそもそも、私が言っていることを信じる必要なんてないんだから「ん？頭のおかしい奴がなんか言ってら」と思って頂ければ嬉しいです。\r\n \r\nそうは言っても、悩みや不安などを抱えて苦しんでいる方もいらっしゃるかもしれませんので、繰り返し手をかえ品をかえ同じことを書き続けます。\r\n \r\n質問等あればいつでも受け付けますのでプロフィールのメールアドレスへご連絡ください。\r\nもちろん、的確な回答や根本的な解決方法を示すことはできないかもしれません。もっと言えば、図星を突かれて逆ギレする人もいるかもしれません。\r\n \r\n私が言いたいのは、もっとあなたのしたいことをして生きてもいいんですよってことです。\r\nそんな生き方をすると人生がめちゃくちゃになってしまうという、まるで根拠のない常識とやらをぶっ壊してください。\r\n金が無くても、コネが無くても、学歴が無くても、経験が無くても全然問題ありません。\r\nあなたの価値がそんなクソみたいなもので測れるわけがないんです。\r\n好きなことをして生きてもいいんだ、したいことをしても生きていけるんだっていうのをあなたの「常識」に変化させるのです。常識を書き換えるんです。\r\nいま大事に抱えている常識だって、結局なんの根拠もないんですから。\r\n \r\nあなたが好きなものを信じればいいんです。\r\n \r\nなぜなら、あなたが何を信じるか？であなたの世界が造り上げられるからです。\r\n \r\nあなたは存在するだけで価値があるんですよ。\r\nあなたは自分がしたいことをすればいいんです。\n      \n    ", "title": "まるで根拠のない常識をぶっ壊す - 宇宙一の適当男"},
{"url": "http://leclatdelavie.hatenablog.com/entry/2015/06/25/084942", "entry": "\n\n      \n        何もかも面白いように上手くいっている♪\r\n人生楽しい♪ しあわせ♪ 感謝♪\r\nなんとかなるもんだなぁ～★\r\n \r\n \r\n \r\n依頼があってネックレスを作ることになりました♪\r\n \r\n \r\n \r\n全体で使ってほしい色のイメージを聞いてパーツを注文★\r\n \r\n \r\n \r\n手元に材料が届くまではイメージもなかなかできないので\r\n今週末に揃うといいな～。\r\nあれこれ考えてオシャレ可愛いネックレスにしたいです。\r\n \r\n \r\n \r\n良い物をつくろうとあれこれ考えるのがわくわく♪\r\n \r\n \r\n \r\nそんなワクワク気分で今日の記事に移りましょう～★\r\n \r\n \r\n \r\n \r\n量子論の振動で考えれば人間関係もうまくいく\r\n \r\n \r\n \r\n今の世の中は精神的に追い詰められている人がものすごく増えています。\r\n \r\n \r\n \r\n大きな原因は人間関係です。\r\n \r\n \r\n \r\n社会に出ると特に様々な人がいるなぁー・・・と考えさせられます。\r\n \r\n \r\n \r\nなぜトラブルになるのか。\r\n \r\n \r\n \r\nそれは相手をなんとか変えようとして無理をするからです。\r\n \r\n \r\n \r\n自分の考えや主張を相手に押し付け、理解されないと怒りだしたりとんでもない行動に走る。\r\n \r\n \r\n \r\n交流分析でもカラー心理でも、心や行動の種類（特性）を学びますが\r\nそれぞれの特性にプラスな面、マイナスな面があります。\r\n \r\n \r\n \r\nバランスが良ければプラスに働く特性も、過剰になると一転してマイナスになるのです。\r\n \r\n \r\n \r\nこれは量子論と同じですね。\r\n \r\n \r\n \r\n \r\n相手を変えるより自分が変わるほうが早いのです。\r\n \r\n \r\n \r\nわかりやすいのが振動です。\r\n \r\n \r\n \r\n小ささを突き詰めるとすべてが振動しています。\r\n \r\n \r\n \r\n人間もそれぞれが別の振動を持っています。\r\n \r\n \r\n \r\n仲が良い関係では互いに振動を合わせようとし、嫌いな人の振動は受け入れようとしないのです。\r\n \r\n \r\n \r\n相手を思い通りにしようとするのは、無理やり自分の振動に相手の振動を合わせようとしていることになります。\r\n \r\n \r\n \r\nうまくいくわけがないですね。\r\n \r\n \r\n \r\nしかし、自分が相手の良い面を見つけようと自分から振動を合わせることは可能です。\r\n \r\n \r\n \r\n性格は環境によってがらりと変わります。\r\n \r\n \r\n \r\n変えようと思えばいつでも変えられるのです。\r\n \r\n \r\n \r\n思い込みに気づいてそれを捨てましょう。\r\nいろんな角度から見ようとすると世界は変わります。\r\n \r\n \r\n \r\n \r\n \r\n私のイメージはいつも明るくて勉強熱心で好奇心旺盛。\r\n凛とした強さと優しい和ませてくれる雰囲気を持っている。\r\n \r\n \r\n \r\nと、最近言われるようになりました。\r\n自分でびっくりしました。\r\n \r\n \r\n \r\n私が目指していたイメージです。\r\nが、自分ではまだまだ遠いなぁ・・・と思っていたのです。\r\n \r\n \r\n \r\n素直に嬉しいです★\r\n \r\n \r\n \r\n人から褒められたら素直にありがとうと受け取る。\r\nこれも大事です。\r\n \r\n \r\n \r\n昔は遠慮してそんなことないよって受け取らずにいました。\r\nかわいくないですね（笑）\r\n \r\n \r\n \r\nそれに気づいてからは素直に受け取ることを心がけ、\r\n好意をもらったら素直に喜ぶ、感謝することにしています。\r\n \r\n \r\n \r\n \r\n皆さんは素直に受け取っていますか。\r\n \r\n \r\n \r\n \r\n \r\n \r\n【参考図書】奇跡と呼ばれる現象の仕組みがわかった\r\n　　　　　　～自分らしく生きるための量子論的生き方～\r\n \r\n\n      \n    ", "title": "人間関係＝振動 - 見えないものを信じるちから"},
{"url": "http://jironakayama.hatenablog.jp/entry/2015/06/24/2%E3%81%8B%E6%9C%88", "entry": "\n\n      \n        お元気様です！\r\n \r\n禁酒生活２か月経過。\r\n今日も懇親会・２次会とお茶で過ごした。\r\nこの２か月間は例年お酒を飲む機会が多いので大変でした（笑）\n      \n    ", "title": "2か月 - 嵐を呼ぶ男DIARY"},
{"url": "http://lilpatra.hatenablog.com/entry/2015/06/25/084422", "entry": "\n\n      \n        お久しぶりです！！明日リセット予定のpatraです。いやーブログさぼりすぎたw最後にブログ書いたのがD17。こんなに書いてなかったなんて(+_+;)なんかねー今周期の高温期は全く安定してなくて、かなりショック。なのでブログを書く気になれず…基礎体温のグラフを見るたびに妊娠する気がしないよーーー(TT)高温期に移るまでにノロノロしてる感じ。\nこれって黄体機能不全じゃね！？とか思うんだけど、クリニックに通ってた時は先生から問題ないと言われた。本当かよ！！！！w最近冷え対策してなかったからこんな事になってしまったのかな？？今月はタンクトップ&amp;ノーソックスしまくってたwまだ朝とか夜中はひんやりしてるのに…ただでさえ冷え性なので、暑くても体の冷えに気をつけようと思います;)もっと本気で体に気を使ってあげなきゃな！！明日はリセット予定。こんなんだから今周期もダメなんだろうけど…ま、血をみるまでは諦めないwちなみにフライング検査は陰性となっております。\n\n\n読んでいただきありがとうございます！！ランキングに参加しています！ポチッとしてくれたら嬉しいです\n不妊治療がんばるぞ！\nにほんブログ村\nにほんブログ村\n\n      \n    ", "title": "D28 高温期の調子が悪い - YOLO diary"},
{"url": "http://fvooem.hatenablog.com/entry/2015/06/25/084443", "entry": "\n\n      \n        \r\n©iStock/Kenishirotie\r\nなんとか静かにさせようとしているのに、電車のなかで子供がいうことを聞いてくれず、騒いだり、暴れたりするとき。まわりの目が気になってしょうがありませんよね。\r\n気ばかり焦って、つい子供よりも大きな声で怒鳴ってしまい、余計にまわりの注目を集めてしまったり…（涙）。この状況を乗りきるため、親にはどんな手段があるのでしょうか。\r\nたとえばイヤイヤ期にあたる2才児をイメージして考えてみてください。\r\n\r\n① あきらめてスマホに集中する\r\n② ぴしゃりと叩いて黙らせる\r\n③ あめだまを与えて黙らせる\r\n④ 静かになるまで穏やかに諭し続ける\r\n\r\n \r\n■騒ぐ子供を放置する親は、まわりを余計にイラだたせる\r\n①がだめなのは誰でもわかるでしょう。問題の解決にならないどころか、まわりの人たちを余計にイラだたせることになります。\r\nこういう状況でまわりの人がイライラするのは、子供に対してではなく、親の態度に対してということがほとんどです。\r\n \r\n■叩いても子供が静かになることはない\r\n「ときにはたたくことも必要だ」という人がいるのですが、そういう人は子育てをしたことがないんじゃないかと思います。\r\nこういう状況で②のように叩いたところで、火に油を注ぐことはあっても子供が静かになることはないということは、親であれば誰でも知っていることでしょう。\r\n \r\n■穏やかな注意が通用するほど2才児は甘くない\r\n④のように穏やかに諭し続けるというのが理想ではあります。\r\nしかしそれが通用するほど2才児は甘くはありません。しつけのスタンスとしては立派ですが、毎回本気でこれをやっていたら、親のほうが先に疲弊してしまいます。こういう理想を追い求めすぎると子育てが余計につらくなることがあります。\r\n電車のなかで今、人の迷惑にならないようにさせるのは、親の「社会人としての責任」。電車のなかで人に迷惑をかけないことを、根気よくしつけるのは「親としての責任」。\r\nこの似て非なる2つの責任が入り乱れるから親はパニックになります。\r\n「今、ここ」で人に迷惑をかけないことを優先するのであれば、子どもをしつける「親としての責任」をいったんあきらめざるを得ない状況もあるでしょう。\r\n電車を降りるなり、③のようにあめ玉を与えるなり、とにかく子どもが静かになる方法を取るしかありません。\r\nしつけ上は禁じ手ですが、しつけが身につくまでは仕方ありません。どんなに大声で怒鳴りつけたところで、電車に乗った時にできていないしつけが降りるまでにできるわけがないのですから。ですから③は現実的な選択肢としてありです。\r\nこの手のしつけは、おうちで子どもが精神的に落ち着いているときに、絵本でも読みながら「ほら、電車のなかではおたがいに迷惑にならないようにするきまりなんだよ」などとくりかえし教えるべきものだと思います。\r\n自分の気持ちに余裕があり、電車のなかが比較的すいていて、近くに怖そうな人もいなければ、④のように、実地訓練的にしつけを試みるのもいいでしょう。\r\n \r\n焦っているときや忙しいときこそ、「しつけること」と「今、ここでの結果を出すこと」のどちらを優先すべきなのかを、意識して選択することが大事だと思います。\r\nというわけで、①と②は×。③は○。④は一見◎だけど実際は△。\r\n（文／おおたとしまさ）\r\n  \r\nしらべぇアプリを今すぐダウンロード（iOS）\r\n  \r\nアンドロイド版はこちら\r\n動画サイトsource:http://sirabee.com/2015/06/24/37313/\n      \n    ", "title": "【子育てクイズ】電車のなかで子供がいうことを聞かない！どうすればいい？ - 父の日ワタクシとさおりんまとめ"},
{"url": "http://taoisme.hatenablog.com/entry/2015/06/25/084447", "entry": "\n\n      \n        あーあ、終わっちゃった・・・。\n大して期待してなかったくせに、インティ・ライミが終わってサクサイワマンからクスコ中心部へ坂道を下りながら\n何だかお正月が終わってしまったような残念な気持ちになった。人が多すぎてあまりちゃんと見られなかったのだけど、でも周りの人びとの楽しんでいる様子を見られて良かった。インカ帝国の皇帝役の人に手を振ったり拍手してブラボーと言ったりするさまに何だかじーんと来た。\n私はインカの民であると、ボコりに思っているのかな。\nそうすると、北はエクアドルのキトから南はチリ北部までインカ帝国だったわけだから、その辺りに現在住む人やそこにルーツを持つ人も同胞という意識があるのだろうか。聞いてみたいなー。ところで、いつもは有料のサクサイワマンも今日は入場無料でした。\nインティ・ライミ終了後のゴミの散らかりようは凄まじいものがありました。ありとあらゆるものが落ちていました。\n余った飲み物をペットボトルから遺跡の地面に捨てているおじさんもいて、目を疑いました。\n儀式が終わるとすぐに、制服着用のゴミを拾う係員がゴミ袋を持って仕事を始めました。\n敷地は広大なので大変だと思います。ただしペルーは分別一切ナシみたいなので、生ゴミも瓶・缶・ペットボトルも紙もビニールも一緒くたに回収してました。まあ楽だけどね、そのほうが。\n\n      \n    ", "title": "2015/06/24　インティ・ライミ - taoisme’s diary"},
{"url": "http://okane-shiawase-mochi.hatenablog.jp/entry/2015/06/25/084504", "entry": "\n\n      \n        体調が優れなかった妻のために１年前くらいに購入。腰や肩甲骨回りのマッサージが他社よりも秀逸です。終わったあとのフワッとした感覚も、他社のものでは味わえませんでした。大きさがやや小さめなのもポイント。こちらは今は絶版になりましたが、後継機種も気持ち良い。ファミリーイナダの3Sというマッサージチェアは毎日乗れる優しいマッサージが嬉しいです。今日も元気に働けます。\n\n\nFMC-S8100-B　ファミリーイナダ　マッサージチェア メディカルチェア　3S匠(たくみ)出版社/メーカー: ファミリーメディア: この商品を含むブログを見るFMC-S8100-RD　ファミリーイナダ　マッサージチェア メディカルチェア　3S匠(たくみ)出版社/メーカー: ファミリーメディア: この商品を含むブログを見る\n\n      \n    ", "title": "ファミリーイナダ メディカルチェア3S - 季刊 シンプルライフ研究 ー 引き寄せの魔法"},
{"url": "http://gobochi2000.hatenablog.com/entry/2015/06/25/064802", "entry": "\n\n      \n        奥様の外泊で、久しぶりのお弁当\n      \n    ", "title": "今日のお弁当 - GOBOCHIのブログ"},
{"url": "http://cake3.hatenablog.com/entry/2015/06/25/084514", "entry": "\n\n      \n        パーソナリティは、私はケーキのペースはのんびりだったと思います。O（^ - ^）それは、より良いとOを行くのが好きです\r\n最近その周りの結婚ラッシュ。のでせっかちされています！ありがとう！ ^ ^はじめまして\r\nケーキは体を動かすのが好き。特に、私はフットサルやスノーボー大好きです。んで、ボードに私はそれが多くの場所に行くことができると思う2人であることと行きたいあなたに出て行くのが好き！ ︎しばらくは、それが家庭で愛をゴロゴロされると言います。ストロー\r\n単語を言えば個性がO型でO型です。\r\n作業パターン、あなたは理解することができればそこで保存されますことを、いくつかの速度が遅いため。\r\nケーキは^ _ ^今一緒に最高の楽しい生活をするために行く遭遇することにしたいです\r\nサンドケーキ ショコラ（セブンイレブン） | 今夜はコンビニスイーツ会\n      \n    ", "title": "保存が効くケーキ - ケーキの王様"},
{"url": "http://ryukarin.hatenablog.com/entry/2015/06/25/084516", "entry": "\n\n      \n         \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \n      \n    ", "title": "てぃあも“その弐” - ryukarin’s diary"},
{"url": "http://programmer1980.hatenablog.com/entry/2015/06/25/084525", "entry": "\n\n      \n        　次の仕事は、高松伸氏の建築物に決まった。安藤忠雄氏がコンクリート打ちっぱなしの建築家なら、高松伸は金属の建築家だった。とにかく金属部品が多い。今は取り壊されて無くなってしまったが、映画「ブラックレイン」にも使われたキリンプラザを設計した建築家である。\r\n　高松伸氏は、東京に地下三階で、地表はトップライトだけという、もう考えられないような奇妙な建築物、EARTHTECURE SUB-Iを設計した。クライアントは東京の不動産会社で、その完成イメージのCGアニメーションを作って欲しいと言う。いかにもCGっぽい建築だったが、まだレンダリングで光とかメタルの表現ができなかった。\r\n　HPのStarbaseには、フォン・シェーディング(近似)があった。SGIのIrisGLのグーロ・シェーディングのハイライトとは比較にならない綺麗さだった。特にハイライトと形状が一致するにシリンダー(ポリゴンが細長い)は、綺麗なハイライトが出て充分メタルに見えた。今回の金属部品の表現には充分役立った。\r\n　照明などのオブジェクトは、シェーディングしないで、白色とかで塗りつぶして、その周りに光って見える様に光源を置くことにした。\r\n　Starbaseは16灯の光源(平行・点・スポット)が使えた。Zバッファのレンダリングはポリゴン単位であるので、極端な話、１ポリゴンを描画する毎に、光源を全部入れ替えても何の問題ない。Zバッファは奥行きしか問題にしない。\r\n　光源を随所に多数配置できるので、今までより質感を向上させることが可能になった。ソフトウェアでレンダリングする方法に比べてどうしても質感は劣るが、長尺を作るので、レンダリング時間を考えれば、まあまあ妥当な質感であった。\r\n \r\nwww.youtube.com\r\n参考　完成後のEARTHTECURE SUB-I\r\n \n      \n    ", "title": "プラス・ワン 建築家 高松伸(198X年) - 1980年からプログラマしています"},
{"url": "http://bisucotti.hatenablog.com/entry/2015/06/25/084551", "entry": "\n\n      \n        生まれて初めて　高熱で迎えた誕生日。\r\nごちそうもケーキも食べられませんでした。\r\n \r\nでも、たまたま帰ってきた娘がパステルのプリンを。\r\n息子が初バイト代で、かわいい猫ちゃん柄のタオルハンカチをプレゼントしてくれました。\r\n \r\n大変だけど　いいこともある　頑張って　生きてかなくては。\r\nそしてこれからは何よりも健康に気をつけてね。\r\nそんな　４９歳の誕生日でした。\r\n \r\n \r\nランキングに参加しています。押していただけるとうれしいです\r\n\r\nシングルママブログランキング\r\nにほんブログ村 シングルマザー育児\r\n \n      \n    ", "title": "誕生日プレゼント - シングルママでも大学に行かせたい"},
{"url": "http://chuokuzeirisi.hatenablog.com/entry/2015/06/25/084417", "entry": "\n\n      \n         \r\n京葉道路沿いを歩いていると、所々に植え込みがあります。\r\n自治体が管理している街路樹あり、地域の方が管理しているらしき植物あり。\r\nその中にイチジクがあります。\r\n雑多な植え込みの中で目立たない存在ですが、そばを通るとイチジクの香りが。\r\n地上から50センチくらいのところに、青くて小さな実がなっています。\r\nこれから大きくなっていくのかな。\r\n日中だと排気ガスの臭いでイチジクの香りがかき消されがち。\r\n誰が植えたイチジクか分かりませんが、実がどこまで大きくなるのか\r\n見守る楽しみが増えました。\r\n \r\n \r\n \r\n \r\n \n      \n    ", "title": "京葉道路沿いのイチジク - chuokuzeirisi’s blog"},
{"url": "http://mominna.hatenablog.com/entry/2015/06/25/084205", "entry": "\n\n      \n        今日面談だったけど見ないふりしてた自分に求められてる仕事での役割に直面した。わたしは業務リーダーとして客前に出られるようにならなきゃいけない。客前にでるとはレビューの会議等で話さなければならないってゆーこと。わたし話すの苦手だけど、苦手とかそういうこといってられない。苦手なら克服しなくちゃ。でもそれとは別に今の仕事やりたいかなぁっていう疑問もあるよね。人前で論理的に話すのはどこでも必要なスキルだから身につけなきゃいけないと思うけど、果たして内容はそこでいいのか…？落ち着いて考えたい。。。去年の今頃も考えようとしたけど曖昧に終わったやつ。本当に何かやりたいなら本気で考えないと。漠然とじゃなく。後悔するで。課長は好きだからやめにくいとか、そうゆうことやない。やめるなよ、と若干釘刺されたような気がするけど、そゆことやない。本当に大事なことはなにか見極めろ。そんでもってIKKOで肉食会。神田で唐揚げ食べ放題のデブプラン。美味しかったけどデブに近づいたな。逗子フェス行くなら痩せねば。\n      \n    ", "title": "自覚 - DIARY"},
{"url": "http://kocho-3.hatenablog.com/entry/2015/06/25/084210", "entry": "\n\n      \n        ポスト資本主義――科学・人間・社会の未来 (岩波新書)\r\n 広井氏は公共政策、科学哲学の研究家、富の偏在、環境・資源の限界など、なおいっそう深刻化する課題に、「成長」は解答たりうるか――。(2015)\r\n\r\n \r\n資本主義の後に来るのは第三の定常化社会の入り口か？\r\n \r\n\r\n現在が人類史における第三の定常化の時代だとすれば、（5万年前の定常化①の）心のビックバンにおいて生じた自然信仰や、枢軸時代／精神革命期に生成した普遍宗教に匹敵するような、根本的に新しい何かの価値原理や思想が要請される時代の入り口を私たちは迎えようとしているのではないか？（10ページ）\r\n\r\nそれでは資本主義とは\r\n \r\n\r\n \r\n資本主義と市場経済が異なる点は何かとういうと、それは最終的に「拡大・成長」という要素に行きつくのではないか。つまり、単なる市場経済あるいは商品・貨幣の交換だけでなく、あくまでそうした市場取引を通じて自ら保有する貨幣（そのまとまった形態としての資本）が量的に拡大することを追求するシステム・・・、これが資本主義につちえのもっとも純化した把握になると思えるのである。（29ページ）\r\n \r\n\r\nGNPの誕生\r\n \r\n\r\n \r\n世界大恐慌（1929）を受けて、アメリカ商務省が経済学者サイモン・クズネッツ　－経済成長と格差の関係に関する「クズネッツの逆U字カーブ仮説でも知られノーベル経済学賞も受賞－　に統計の開発を依頼し、そこでできたのがGNP統計（国民経済計算）だった。クズネッツは戦後、世界各国でのGNP統計の開発を指導し、世界はこうして「GNPの時代」に入っていく。言い換えれば20世紀後半、「GNP」（ないしGDP）という指標を得たことで、資本主義はその「拡大・成長」という中心軸に関する（あるいは資本主義というシステムそのものに関する）重要な後ろ楯を得たとも言える。(51ページ)\r\n\r\nGNP（またはGDP）の定義\r\n \r\n国民総生産（GNP：Gross National Product）とは、ある一定期間にある国民によって新しく生産された財（商品）やサービスの付加価値の総計である。日本では1993年から代表的指標として国内総生産 (GDP)が使われるようになり、かつてほど注目されなくなった。(Wiki)\r\nGNPと経済成長\r\n \r\n\r\n 「ちょうど世界大恐慌がGNPという新たな指標を開発し、それがケインズ政策と連動していった」（51ページ） \r\n\r\n第二次世界大戦後ケインズ政策が導入された。東西冷戦の中で資本主義が社会主義を一部取り入れた修正資本主義と捉えられる。GNP（あるいはGDP）で図った経済規模の成長が国家の目標として掲げられたのはわずか65年前であり、それまでの経済目標は景気循環や失業対策であった。経済成長とはGNPという指標によって計測できるようになった抽象概念に過ぎなかったことになる。\r\nポスト資本主義\r\n \r\nポスト資本主義が定常型社会になるのか、超（スーパー）資本主義になるのか本書では断言していない。著者は定常型社会の到来の可能性と同時に、超（スーパー）資本主義には人口光合成、宇宙開発、AIと生命との融合、などの技術革新が必要であると説明する。\r\nGNPという指標が生まれて85年、それが経済政策と結びついて65年、我々は素直に経済成長は正、GNPは拡大しなければいけないと思い込んでいないか？そもそも経済成長は政府の目標と成り得るのであろうか？技術革新によって生じた変化はGNPによって計測可能なのであろうか？\r\nGNPの誕生の経緯はこれを考える機会を与えてくれる。\r\n蛇足\r\n 世界の変化をどうやって測るのか？\r\nこちらもどうぞ\r\n \n      \n    ", "title": "GNPがいつ誕生したか知っていますか?～『ポスト資本主義ーー科学・人間・社会の未来』広井 良典 氏(2015) - 毎日1冊、こちょ!の書評ブログ"},
{"url": "http://kenz1951.hatenablog.com/entry/2015/06/25/084212", "entry": "\n\n      \n        今日は、1日お出かけ\r\nお茶のお稽古・自主研と　忙しいです。そして夜　ｼﾞﾑ　ﾗﾝです。\r\n何事も、自分のﾍﾟｰｽでやりましょう。　人に迷惑にならないように・・・\n      \n    ", "title": "25日　木曜日　はれ - kenz1951の日記"},
{"url": "http://fantaorange00.hatenablog.com/entry/2015/06/25/084222", "entry": "\n\n      \n        いつも読ませていただいているブログにて、エイトの前には一体どんな音楽を聴いてきたか？という大変楽しい話題になっていまして、自分も一緒になって考えてみたところ、その昔大ファンだったユニコーンの曲を無性に聴きたくなりまして。 バンドとして大転換となったと思われる3rdアルバム『服部』が一番好きなのですが、このタイトル曲である「服部」を久々に聴いてみたらこれって今のエイトに相当ハマるんではないか？と。 これ三十路男の歌です。「三十路少年」私はあれはあれでとても好きですが「服部」は三十路男から若い男へ向けての完全なる上から目線。（こっちはめっさモテまくってます。） 大人の恋なら キャリアが必要男の憧れ　憂いのダーティ・サーティなんて部分をすばるさんに煽りながら歌ってほしいなと。 ♪男は服部 ハッっていう1回目の掛け声のはぜひ丸ちゃんのアップその後続くハッのところは順々にアップで抜いてほしい。最後のハッ はもちろんすばるさんで。 ユニコーンですから当然バンドです。ああ、妄想がスラスラとできあがっていく。服部を聴いたとき、当時は三十路なんてまだまだ想像もできない年代だった私ですが大人になるってなんか面白そうだと思ったんだった。 妄想ついでにもうちょっとだけ。『スプリングマン』収録の「与える男」もいいな。歌詞もものすごく遊びが効いてるし、すばるさんに合いそうだ。自分にとっての非常にわかりやすいロック曲の典型といえばこれ「与える男」なのです。仮にロックのセオリーがあったとして、それは全然わからなくて完全に感覚なのですが。言ったじゃないか！が好きなのもこれに近いような気がするからかもしれません。私の脳内音楽データベースなんぞたいして蓄積もなくスカスカですので、稚拙な例えかもです。世の中には他に良い例えがいっぱいあるとは承知しております。言い訳はそれぐらいにしまして、ユニコーンfeaturing丸山妄想なら「FINALLY」と「人生は上々だ」の阿部パートなんかどうだろう？？？ わあ、楽しい。 自分の趣味嗜好だとかの礎になっているものというのが誰にでもあると思うのですが、私の場合は「ユニコーン」が大きいと思います。表現というところで、どストレートなものにはあまり興味がわかない、というのか。さっきも書きましたけど歌詞でもほんとに遊びが効いてる。そして、ふざけてるようでいてちゃんとそれを形作っているバックボーンを感じられるというか。なんて偉そうに言っても、きっかけは若かりしころに何気に見た雑誌（パチロクか何か）でベースのEBIの写真を見たら、顔がどストライクだったことです。（今でも歴代好みすぎる顔上位3位には入っている。） 当時、友達にユニコーンがいいと思うっていう話をしたら、すでにユニコーンのファンであるという今でいうところのサブカル女子的な子を紹介してもらい、ユニコーンのファンで･･･と言うや否や「でもEBIやろ？」って。それはもう私の不純な動機なんかお見通しやみたいな調子で。あれはヘコみました。ま、顔キッカケでしたけどその後民生の才能含めていろんな感覚ひっくり返してもらって、何年もの間リスペクトしているワケなので、もう許してもらってもいいでしょうか。大人になってから、確か6年ぐらい前かと思いますが、初めて彼らのライブに行きまして。周りは当然ほとんどが同世代、男性ファンも多しで。新しいアルバム曲もやりながら、当時の人気曲なんかももちろんあって、とにかく感動しましたね。特におかしな二人を聴いたとき。ライブで泣くなんて最初で最後かも。いや、もしライブで丸ちゃんに会えたときもきっと泣くに違いない。泣くどころか、どうにかなってしまうんだろか。 \n      \n    ", "title": "三十路のあり方 - 丸ごとなorange"},
{"url": "http://www.redsugar.red/entry/daibosatsu", "entry": "\n\n      \n        \r\n2015年6月13日、中央線沿線から行ける百名山「大菩薩嶺」に行ってきました。\r\nいつ行くかを悩んでいたのですが、今回梅雨入り後の晴れ間に登る事が出来ました。\r\n \r\n大菩薩から富士山や奥秩父の山塊が奇麗に見えるかな？\r\n期待に胸を膨らませていましたが、当日はガスでなかなか展望を得る事は出来ませんでした。\r\n今回は大菩薩嶺から滝子山の手前にある米背負峠まで歩き、天目山温泉に入る。\r\nという南北の縦走路を歩きました、その合計距離は25キロを超える…。\r\n朝の9時から夕方5時まで歩き続ける縦走登山となりましたが、大菩薩嶺を味わい尽くす。\r\nという事では大満足な旅をする事が出来ました。\r\n展望あり、稜線あり、緑あり、獣ありの大菩薩縦走の旅、始まりです。\r\n\n\r\n \r\n大菩薩嶺は都内からアクセスが良く、大菩薩嶺周回であれば5時間くらいと手軽\r\nなので関東の人には人気の山、今回はそんな山をじっくり味わうために\r\n小金沢山、牛奥ノ雁ヶ腹摺山、黒岳、大蔵高丸、ハマイバ丸、米背負峠\r\nという縦走をしていきます、本当は滝子山まで行きたかったのですが\r\n滝子山まで行くと温泉に入れなくなる、という悲しい運命をたどるので米背負峠で\r\n温泉へ下るルートを選択しています。\r\n \r\n帰りのやまと天目山温泉はph10.3の高アルカリ温泉ということで期待が膨らむ。\r\n \r\n今回のコースタイム\r\n甲斐大和7:35⇒上日川峠8:30⇒福ちゃん荘8:50⇒大菩薩嶺9:40\r\n介山荘10:25⇒小金沢山12:10⇒牛奥ノ雁ヶ腹摺山12:45⇒黒岳13:40\r\nハマイバ丸15:15⇒米背負峠15:45⇒やまと天目山温泉17:32⇒甲斐大和18:40\r\n天目山温泉発の18時27分のバスに乗らなくては甲斐大和には帰れません。\r\n \r\n全長25キロを超えるコースを8時間ほどで歩くそれなりにハードなコースです。\r\nしかし、小金沢山や牛奥ノ雁ヶ腹摺山の稜線歩きはそれに見合う楽しさを与えてくれます。\r\n \r\n\r\nシーズン中の土日は上日川峠行きの臨時バスが8時前に出るということで\r\n7時30分ほどに到着しました、すると予想通り臨時バスがすぐに到着してすぐ出発！\r\nちなみに電車ですが、前から2両目の2番目のドア付近にいると階段が近くて便利です。\r\n \r\n\r\n前に並びすぎて後ろに座らされてしまった…、補助席も使う満員っぷりである。\r\n \r\n\r\nバスに揺られること40分ほどで上日川峠に到着。\r\n \r\n\r\nバスを降りて準備を整えたら出発です、8時30分プレイボール！ \r\n \r\n\r\nまず福ちゃん荘を目指します、早朝というほど朝ではありませんが気持ちがいい。\r\n \r\n\r\n森林浴を楽しみながらのハイキングです、全体的にアップダウンが少ないので気が楽。\r\n \r\n\r\n8時50分、福ちゃん荘に到着しました、20分で到着という圧倒的手軽感。\r\nなんかいい匂いがするな…？\r\n \r\n\r\nまだ朝だというのにおでんを作っていたようです、炉端で作るなんて雰囲気がいいな。\r\n \r\n\r\nここでいろいろと補給が可能、水を持ってきてない方は補給するといいでしょう。\r\n僕は特に買うものもないので、足早に立ち去ります。\r\n \r\n\r\n今回は大菩薩嶺をスタートとして大菩薩連嶺を南下するので、\r\nまずは唐松尾根から雷岩を目指します。\r\n \r\n\r\nスタート地点の標高がそもそも高いので、楽に上がれる感じです。\r\n道も高尾山クラスに整備されているじゃないか。\r\n  \r\n\r\n途中道がガレたりします、こうなってくると歩きにくい…。\r\n滑ったりするので注意して歩きましょう。\r\n \r\n\r\n平坦な道の時間が終わると雷岩に向かって標高を上げる時間です。\r\n \r\n\r\nいきなりつづら返しの道になりますが、木がなくなって展望もよくなります。\r\n \r\n\r\n後ろを振り向けば雲の合間に大菩薩湖が見えました、晴れ間が気持ちいい。\r\n \r\n\r\n登りを40分ほどで雷岩に到着です、しかし大菩薩嶺に早く行きたいので一旦スルー。\r\n \r\n\r\n大菩薩嶺は雷岩から徒歩10分ほどのところにありますが、\r\n普通に歩くと5分くらいで到着します。\r\n \r\n\r\n9時40分、大菩薩嶺到着。\r\n噂通り展望が全くない…、とても貫録がない山頂である。\r\nここに来た皆さん山頂碑の写真撮ったら速攻で帰っていきました。\r\n \r\n\r\n僕も山頂碑を撮影し、まるで一日分の仕事を果たしたかのような\r\n非常に満足した面持ちで山頂を後にします。\r\n \r\n\r\nどうでもいいけどこの季節は倒木に生える苔がどこも美しい。\r\n \r\n\r\n大菩薩からは大菩薩湖と甲州市方面が見えますが、今日は雲が多めであんまり見えません。\r\n \r\n\r\nそして雷岩を越えると直ぐに姿を現すのは大菩薩峠の大展望です。\r\nこれだよ、俺が求めていた景色はこれなんだよ！！どこまでも続く稜線だ！！\r\n \r\n\r\nしかしガスが少しかかっている、東京方面からスゴイ雲が上がってきているんだけど…。\r\n \r\n\r\n後ろを振り向けば大菩薩嶺の気持ちのいい稜線が続いています。\r\n普通に歩く分なら大菩薩峠→大菩薩嶺→丸川峠の周回が気持ち良さそうです。\r\n  \r\n\r\nもっと、もっと展望が欲しい！！\r\nしかし、この日この願いが叶えられる事はありませんでした。\r\n \r\n\r\nケルンが大量に積まれている賽の河原が見えてきました。\r\n \r\n\r\n10時10分、賽の河原到着である。\r\nこの辺にそんなに石があるとは思えません、落ちてる石全部積んだの？\r\n \r\n\r\nこの坂を上がっていきます、ケルンに石を集めたおかげで道が非常に奇麗。\r\n \r\n\r\nとりあえず僕も一個積んでおきます、鬼に崩されなかったのでセーフ！！\r\n \r\n\r\n雲の色がたまーにあやしい、最後まで天気耐えてほしいな…。\r\n \r\n\r\n賽の河原を越えて10分ほどで介山荘に到着です、ここは人が沢山居ました。\r\n \r\n\r\n山小屋の奥では普通に人が生活してるんでしょうか？\r\nテレビは付いてるし子供がいるしで生活感MAXでした。\r\nとりあえず、あらゆる品揃えがめちゃくちゃ豊富な山荘です。\r\n \r\n\r\nここから先補給はなくなるので、炭酸飲料を購入します、なんとコーラ200円。\r\n標高2000mの山にしては異例な安さです…、なぜなんだ？？\r\nそれにしてもコーラと大菩薩峠は良く合うぜ。\r\n \r\n\r\n全く疲れていませんが、とりあえず一口頂いておきました。\r\n \r\n\r\n介山荘のトイレは奇麗そうでした、冬季はここでアイゼンなどを装備するのかな？\r\n \r\n\r\nそして小金沢山方面に行こうとしたとき、コーラが安い理由がわかります。\r\n車で普通に来れるんかいここ！！\r\n \r\n\r\n介山荘を越えると一気に人が少なくなります、僕の前後に１人２人いる程度…。\r\n \r\n\r\nそして先ほどまでの稜線の展望ではなく、樹林帯に突入です。\r\n \r\n\r\n大菩薩嶺稜線から雰囲気が一変した登山道は苔で溢れています。\r\n \r\n\r\nそんな樹林帯をしばらく行くと再び稜線に出る気配が。\r\n \r\n\r\nそこには再び気持ちのよい稜線が広がっていた、一本奇麗に伸びる稜線が良い！\r\n \r\n\r\n歩を進めるとこんな気持ちのいい所へ、気分は最高です。\r\n \r\n\r\n歩いてるだけでテンションが上がってしまいます、大菩薩峠も楽しいけど\r\n小金沢山へ抜ける稜線も最高だぜ！\r\n \r\n\r\n少し標高は下がっていますが、大菩薩湖方面の展望も抜群です。\r\n \r\n\r\n今まで歩いてきた大菩薩峠方面を振り返る、風が吹いていてとても気持ちがいい。\r\n \r\n\r\nこれから向かう先の稜線、相変わらず東京側からガスが上がってるけど\r\n見事に真ん中で停まっている状態。\r\n \r\n\r\n大菩薩湖を眼前に恒例の大ジャンプ、最近ジャンプ力がどんどん上がっています。\r\n \r\n\r\nジャンプしたり駆け回ったりと道草を食ってしまったので先を急ぎます。\r\nガスが上を通過したり晴れたりを繰り返す尾根道を足早に進みます。\r\n \r\n\r\nちらほらとレンゲツツジが咲いていました、本当たまにあるというくらい。\r\n \r\n\r\nそして本日第二の山、小金沢山が見えてきました、登山道がまるで魔女の森に入る道。\r\n \r\n\r\nこちらの樹林帯はちょっと濡れていました、もしかしたら少し前まで雨が降っていた？\r\n \r\n\r\n小金沢山方面は倒木などが多い登山道で、登山経験がしっかり無いと結構怖いです。\r\nなんつっても人が居ない。\r\n \r\n\r\n途中小さなキノコなどの写真を撮りつつ、小金沢山への登りをゆっくりと進んで行きます。\r\n \r\n\r\n今日は激しい登り返しはありませんが、登ったり下ったりはいつもより多い…。\r\n \r\n\r\n12時5分、小金沢山到着、介山荘を出て1時間30分くらいです。\r\n山頂ではアマチュア無線をしている男性が一人居ました、それ以外は誰もいません。\r\n \r\n\r\n特にお腹が空いていないので、このまま牛奥ノ雁ヶ腹摺山まで進む事にしました。\r\n牛奥ノ雁ヶ腹摺山も秀麗富岳に含まれる山なので展望は良さそうですが\r\nあいにくの天気なので展望は期待出来ないか…。\r\n \r\n\r\n雲の中の樹林帯をひたすら突き進みます、コースタイム巻きで歩いていますが\r\n梅雨時期なのでいつ雨に降られるかわからないという恐怖があります。\r\n \r\n\r\n6月も中頃な為緑が深い…。\r\n \r\n\r\n樹林帯と開けた牧草地を数回繰り返します、おかげで飽きません。\r\n \r\n\r\n牛奥ノ雁ヶ腹摺山に向かう途中の登山道は段々道が荒れて行くのが特徴的です。\r\n \r\n\r\n倒木が段々増えて行くと言うこの状況。\r\n \r\n\r\n途中で出会ったこの恐ろしい見た目の植物は一体なんなんだろう…。\r\n刺々しすぎて恐ろしすぎます。\r\n \r\n\r\nしばらく歩くと突然平坦で開けた場所に出ました。\r\n間違いない、この辺が牛奥ノ雁ヶ腹摺山に違い無い。\r\n \r\n\r\n予想通り山頂票がありました、時刻は12時45分。\r\n小金沢山から30分くらいで到着した事になります、10分くらい巻いてる模様。\r\n \r\n\r\nさすがに疲れたのでご飯を食べようとしたら、ご飯よりも先にこいつが出てきました。\r\nよし、これであと2時間は闘える（真顔）\r\n  \r\n\r\nこの時点での目標は滝子山からの下山です、なのでとにかく先を急いでいます。\r\n次なる目標は黒岳である。\r\n \r\n \r\n\r\nこう見ると本当に森のダンジョンに入って行くようだ。\r\n \r\n\r\nじめじめしているのでキノコも元気に見える、因みによく写真を撮っていますが\r\n基本的に僕はキノコが大嫌いです。\r\n \r\n\r\n倒木がさらに激しくなってきた登山道を進みます、このタイプの倒木嫌いだなぁ…。\r\n \r\n\r\n時折陽が差すと非常に嬉しい気持ちになる、やはり日光はいい。\r\n \r\n\r\nこの辺は本当に静かな山歩きが楽しめます、僕も随分と単独登山がなれたものです…。\r\n  \r\n\r\n平坦な道と樹林帯が交互に出現し続ける稜線。\r\n \r\n\r\nそしてここが川胡桃沢ノ頭らしい、この辺お花がちらほら咲いていました。\r\nしかし、黒岳はまだまだ先なので華麗にスルーして行きます。\r\n \r\n\r\nしゃがまなくともリンボー出来る所はいつもリンボーしています。\r\nなぜかってザックを当ててバランスを崩す事が無いから。\r\n \r\n\r\n巨岩が出現したりと大菩薩嶺からかなり雰囲気が変わってきました。\r\n \r\n\r\n苔蒸した奇麗な岩場です、これ登れるようです、道があったので。\r\n僕は登らずに先に進んでしましました。\r\n \r\n\r\n稜線のこういう木っていうのは、なぜこんな風になったんだろう。\r\n何かの罰でも受けてしまったのだろうか？\r\n \r\n\r\nこの辺で倒木に足をぶつけて、弁慶の泣き所から血が出てしまいました。\r\nめちゃくちゃ痛くてびっくりしたわ！\r\nすぐさまカットバンと消毒液で治療したのでどうってことはありません。\r\nむしろスパッツに血が付いた事の方が気になるレベル。\r\n \r\n\r\n足がジンジンしますが頑張って歩いて黒岳に到着です。\r\n \r\n\r\n指導標がしょぼくなってる、山梨明らかにヤル気が無い。\r\nこちらもほぼ通過するだけでした…、展望も何も無いので次ぎに行きます。\r\n \r\n\r\nこの日はストックを片方だけ使用して歩いていました、\r\nカメラが操作し易いので今後も片方だけで運用して行こうかしら。\r\n \r\n\r\n黒岳を越えるとちょっと雰囲気が変わりました、シダやコバケイソウとかが出てきました。\r\nここは凄く気分が良かったです、標高も高いのでとても涼しい。\r\n \r\n\r\n陣馬山の前半戦のような気持ち良さがあります。\r\n \r\n\r\n少し進むとガスが濃くなってきました…、雨が降らないかビクビクです。\r\n \r\n\r\n黒岳から抜けると不思議な稜線に出ました、ガスっていてよく見えませんがラピュタっぽい。\r\n \r\n\r\n遠くに見えるピークは晴れていたら凄い気持ち良さそう、山頂に岩がごろごろ…。\r\nこの辺はまるで牧場のような見た目でした。\r\n \r\n\r\nそしてこの辺ではストックに全体中をかけて登るような疲弊っぷり、\r\n時折おにぎりを食べているのですが、流石にしっかりと昼食を取らないとまずそうです。\r\n \r\n\r\n14時00分、白谷ノ丸に到着しました。\r\nコース的にはまだ半分来ていません！！\r\n \r\n\r\n本格的にガスが出てきた大菩薩連嶺、先のアップダウンが予測出来ないのはキツい。\r\n \r\n\r\nここから先は人気がないのか道が荒れていました、時折現れるレンゲツツジに癒される…。\r\n \r\n\r\n白谷ノ丸からは一旦標高を200mくらい下げます、\r\nそりゃ黒岳付近は1900mだけど滝子山周辺は1500m台だから当たり前だよねっていう。\r\nここの下りが笹林でめちゃくちゃキツかったです、とにかく滑ります！\r\nこの日一回目のずっこけで手を擦りむいてしまいました…、とにかくここがキツい。\r\n \r\n\r\n奥に見えるのは大蔵高丸だろうか、登りがキツそうなので今から怖い。\r\n \r\n\r\n笹林は笹の刈り込みなどもされていて迷う事は無いでしょう。\r\nこの辺も道は整備されているので進む速度は上げられます。\r\n \r\n\r\n稜線ではなく笹のトンネルを何回も潜ります。\r\n \r\n\r\n笹のトンネルを抜けると植生保護の柵が出現、大蔵高丸が近づいてきた証拠ですね。\r\nここから先はシーズンだとお花畑になるらしいです。\r\n \r\n\r\n今まで歩いてきた道を振り返る、結構下った事がわかります。\r\nそしてこの辺は本当に牧場のような景色。\r\n \r\n\r\n湯の沢峠指導標部分で10分ほど休憩しました、残りの食料を全部体につぎ込みます。\r\n \r\n\r\n後半戦プレイボール、牧場のような景色と笹のトンネルを味わいつつ下山！\r\n \r\n\r\n15時00分、大蔵高丸到着。\r\n白谷ノ丸からは1時間45分がコースタイムなので、45分も巻いている事に。\r\n湯の沢峠付近は展望が良く起伏が無いので歩き易い、だからこんなに巻けたんでしょう。\r\n \r\n\r\nお花畑の中を南へ南へと進みます、道はしっかりとしているので本当に楽。\r\n \r\n\r\n湯ノ沢峠の避難小屋に泊まって二日目に滝子山に行くようなプランであれば\r\nこの辺を楽しんで歩けることでしょう。\r\n \r\n\r\nしかし、明日は雨なので今日中に下山しなくてはいけません。\r\n \r\n\r\nこの辺本当に近所の低山歩いてるような錯覚に陥ります、実際はかなり奥地ですけど。\r\n \r\n\r\n晴れていれば富士山が見えるはずなんだけどなー、吹き付ける風が冷たい。\r\n \r\n\r\n15時15分、ハマイバ丸へ到着です。\r\nここで恐怖の事案発生、後ろの笹林からがさがさ音がした上に甲高い鳴き声が！\r\nクマか！？クマじゃね！？\r\n \r\n\r\n完全にビビってしまった僕はこの写真を撮った後\r\n大声を上げてその場を脱兎のごとく逃げ出した。\r\n \r\n\r\n後ろからクマが追いかけてきているかもしれない、北海道民なのでクマが怖い！！\r\n \r\n\r\nハマイバ丸からはほぼ写真を撮らず駆け降りるように歩いてきました…\r\nようやく落ち着いたのは1キロほど進んでから、ツツジがいい目印に。\r\n \r\n\r\nこんな誰もいない山道でクマに襲われたらそれこそ大変である。\r\nこの辺は大菩薩縦走をしている人しかまず通らないので、発見も遅れることだろう。\r\n \r\n\r\nようやく滝子山の案内が出てきました、早く下山して温泉に入りたいぜ。\r\n \r\n\r\n滝子山方面の稜線には山ブドウの木がたくさん生えていました。\r\nこの葉っぱの木は蔓をかじると酸っぱい味がします、秋になれば山ブドウがなることだろう。\r\n \r\n\r\n大分低山の雰囲気を醸し出してきましたが油断はできません、ここはクマの生息地。\r\n \r\n\r\nやつらは降りは弱いのでどんどん標高を落とします、しかしこの降り道滑りそうで怖い。\r\n \r\n\r\nシンボル的な岩場に到着…、この時点で滝子山下山の時間を計算すると\r\n大体日没ぎりぎりということが判明。\r\n「残照があるから大丈夫」というのが口癖のveryblue兄貴の言葉を思い出しました。\r\n \r\n\r\n歩いた時間的にもうすぐ大谷ヶ丸への登りに入りそう…、足もそろそろきつくなってきた。\r\n \r\n\r\n気持ちの悪いサルノコシカケがたくさん生えていました、\r\nやっぱり標高下げないとこういうのはあんまり生えてないのかな？\r\n \r\n\r\nようやく米背負峠に到着、ここで休んでいた登山者の方とお話をすると\r\n大体駅に着くのが6時半くらいになるとのこと、どうやらこの辺かなり詳しい様子。\r\n風呂に入るならここから天目山温泉に降る道があることを教えてもらいます。\r\n3分ほど雑談をしていたのですが、いつの間にか俺は温泉に降りることを決意していた。\r\n \r\n\r\nえらい速度で下っていくおじさんを見ながら、ゆっくりと降りていきます。\r\n \r\n\r\n米背負峠から降る道は沢沿いを降るルートのようで、まずは枯れ沢を下ります。\r\n \r\n\r\nしばらく降りると水量がだいぶ豊富になってきました。\r\n \r\n\r\nさらに棒ノ嶺の様な苔＆岩パラダイスが出現です。\r\n \r\n\r\nキノコパラダイスでした、スギタケの一種なのだろうか黄色いキノコが至る所に自生。\r\n \r\n\r\nもう見るからに毒ですね、子供の頃からよく見る黄色いこいつらは間違いなく毒。\r\n \r\n\r\nこの辺結構水が奇麗なようです、地面の砂も丹沢に近く白っぽい。\r\n \r\n\r\n16時ですが、谷間なので少し暗い、この川に日の光があたっていれば…。\r\n \r\n\r\n16時40分、無事大蔵沢大鹿林道に到着。\r\n後はこのながーーーーーい林道を温泉まで歩くだけです。\r\n \r\n\r\n林道に出たおかげで花を愛でる余裕すら生まれました、流石にクマもこの辺には居ないだろ。\r\n \r\n\r\n因みにこの大鹿林道、最後に真っ暗なトンネルが登場するのでヘッデンが必要です。\r\n米背負峠でご一緒させていただいた方にヘッデンで先を照らしてもらって僕は進みました。\r\n独りで来る場合はヘッデンを忘れないようにしましょう。\r\n \r\n\r\n17時32分、やまと天目山温泉に到着である。\r\n \r\n\r\n帰りのバスは18時27分のなので約1時間風呂に入る事が出来ます。\r\n \r\n\r\n感想としては、入った瞬間に肌がヌルヌルになるアルカリ性温泉でした。\r\n湯船の温度も結構熱く、汗をしっかり落とす事が出来ました、超満足。\r\n \r\n\r\n風呂上がりに牛乳が無い場合高確率で購入される飲料の代表。\r\nグビグビッと一気に行けてしまいます。\r\n \r\n\r\n無事甲斐大和に戻ってきて、東京への帰路へ。\r\n山梨の山を登った場合に困るのが温泉と食事、今回は温泉をなんとかクリアしましたが。\r\nやはり食事どころにありつくのがなかなか難しいと感じています。\r\n大月周辺で風呂とご飯にありつくのはなかなか難しい。\r\n \r\n\r\n丸一日大菩薩を楽しむ大菩薩縦走、皇海山以来の長時間登山となりました。\r\n前半の晴れた稜線を歩いている時は、標高2000mの牧場を歩いているようでした。\r\n縦走する場合は一般的に介山荘か湯ノ沢峠避難小屋を使用する場合が多いようです。\r\n \r\n今回僕が行った大菩薩嶺から米背負峠コースも最後にお風呂に入れるという事で\r\n日帰り縦走ではいい感じのルートらしいです。\r\n \r\n因みに大菩薩から大マテイ山に下るルートは紅葉が非常に奇麗という事なので\r\n今年の秋は是非歩いてみたいなと思います。\r\n次回来るときは晴れている日に牛奥ノ雁ヶ腹摺山→小金沢山→大菩薩嶺と\r\n逆回りで巡る登山をしてみようかと思います。\r\n \r\n大菩薩嶺の地図はこちら。\r\n \r\n\n      \n    ", "title": "大菩薩嶺、遥かなる稜線を歩く、大菩薩縦走の旅 - Red sugar"},
{"url": "http://kariyado.hatenablog.com/entry/2015/06/25/084303", "entry": "\n\n      \n        完成しました。思ってたより簡単に出来ました。キーホルダーにでもしよっかな！\n      \n    ", "title": "UVレジンクラフト - 仮宿へようこそ。"},
{"url": "http://hwj.hatenadiary.com/entry/20150625/1435189399", "entry": "\n\n      \n        \n\n      \n    ", "title": "■ - "},
{"url": "http://aprica.hatenablog.com/entry/2015/06/25/084320", "entry": "\n\n      \n        \r\n \r\n今人気急上昇中のアップリカのカルーン プラス ハイシート♪\r\n中でもチェックブラックが可愛いと人気みたい(*^_^*)\r\n更にハイシートだからこれからの暑い夏の地熱対策やホコリから赤ちゃんを守ってくれる優れもの♪\r\n \r\nそんなカルーンプラスをお得に買えるお店をいろいろ探してみました！\r\nそんな中、楽天ポイント１０倍のお店を発見(*^^)v\r\n２９７０円分もポイントが付いちゃうみたい♪\r\nお米１ヵ月分だけど浮いちゃう!(^^)!\r\n \r\nもしお得に買えるお店をお探しならお見逃しなく(^^♪\r\n＞＞カルーン プラス ハイシート（チェックブラック）がお得に買えるのはこちら\n      \n    ", "title": "カルーン プラス ハイシート（チェックブラック）がお得に買えるお店は？ - 大人気アップリカのベビーカーを一挙公開！"},
{"url": "http://kikyonosuke2015.hatenablog.com/entry/2015/06/25/084338", "entry": "\n\n      \n        \r\nもうずいぶん昔だが、初めての海外旅行が、スペイン。\r\nサグラダ・ファミリアでガウディに触れた。あの教会の塔に登った。くだりは螺旋階段を駆け下りた。ピカソの「ゲルニカ」、ゴヤの「我が子を喰うサトゥルヌス」を見た。グレコ、ダリ、ミロにも出会った。アルハンブラ宮殿、メスキータ、セビリア大聖堂にも行った。キリスト教の神の偉容をかいま見た。アンダルシアの海辺でぼんやりとした。マドリッドのバルで飲んだ。バルセロナのカフェで雑談した。ＡＶＥに乗った。ドライいちじくをよく食った。フラメンコを見た。闘牛は見れなかった。カレーを注文したら、恐ろしいほどのテンコ盛りで食いきれなかった。\r\n以来、軽いイスパノフィロ（スペイン大好き、スペイン愛好家、スペイン狂）。\r\nたいした予備知識も無く行ったものだから、\r\nかえって新鮮な感動を得られたのだと思う。\r\n \r\n今週のお題「海外旅行」\n      \n    ", "title": "軽いイスパノフィロ - 笈の小ぶろぐ"},
{"url": "http://one-asa.hateblo.jp/entry/2015/06/25/084203", "entry": "\n\n      \n        6/2423w0d  36.78℃朝)ハムチーズトースト水菜サラダパイナップルスーパー行ったりクリーニング店行ったり。。帰宅後、洗濯物〜昼)とろろ納豆温玉そばゼリー水切りヨーグルトを使い、チーズケーキみたいなんを作る。レモン風味で美味しかったけど、ビジュアルが微妙、、改善しよっと。３時のおやつに食べる♫山形からふるさと納税〜の品大量のさくらんぼ♫めちゃ甘く美味しすぎたーーp(*＾o＾*)q夜)そぼろ玄米ごはん切り干し大根さくらんぼ\n      \n    ", "title": "チーズケーキ＆さくらんぼ - asa's Diary"},
{"url": "http://sonnanonai.hatenablog.com/entry/2015/06/25/084010", "entry": "\n\n      \n        どうして自分の言葉で話さないんだろう。下手くそとか関係ないと思う。ちゃんと自分の考えを言える人が偉いと思う。ばーかばーか。\n      \n    ", "title": "× - sonnanonaiの日記"},
{"url": "http://akr1984.hatenablog.com/entry/2015/06/25/084012", "entry": "\n\n      \n        ◆今シリーズの勝負駆けについてＳ級勝負駆けは丹波孝佑(91.66)。予選スタートではあるが着次第では想定ボーダーの92.0には達する。Ａ２残留の勝負駆けはなし。チャレンジはＡ２昇班ボーダーを71.2と想定すると高松直満(71.2)と岡崎景介(71.17)が勝負駆け。２選手とも達成しそう。70点勝負駆けはなく、３期目の代謝ラインの攻防、今開催出走３選手がボーダーより上にはいるが安心できない状況。これについてはかなりデリケートなところなので選手名は未掲載とします。\r\n初日は３個レースほど載せてみます。\r\n \r\n１Ｒ　発走10:25　電投締切10:20◎４岡崎景介もともと強い人がチャレンジに落ちて、立ち直ったらこれくらいは当然の力を出している(岡崎)。調子を戻したのはフレームやセッティングもあるだろうけど、何よりも自力型が調子戻すのに一番大事なのは「積極性」。カマシ捲り主戦の印象だが直近BK21回。STは10回。カマシもあるけど突っ張り駆けも最近は見せている。ここなら首位は譲らないとみます。直前岐阜で白木浩二が離れたので(小森)で追えるかどうか…。ついていけば本命戦だけど今の(岡崎)なら千切ると判断して(徳吉)=(中村)の九州両者を相手に。【２車単】４＝１、４－７　３点\r\n \r\n10Ｒ　発走15:02　電投締切14:57◎１丹波孝佑前回の気配はたしかに不満しかない(丹波)だが相手関係に恵まれたのと(森山)が番手に競り込みとなれば自分の好きなところからの仕掛け。競りは(森山)に分がありそうだけど勝負処で遅れてしまいそう。武雄戦好調の(小堺)の絡みが第一。その後に今シリーズは親子参加の(山原)の連絡み、自力脚温存の(岡田)はヒモ穴として狙いたい。【２車単】１＝２、１－３、１－４　４点\r\n \r\n11Ｒ　発走15:40　電投締切15:35◎１廣川泰昭ここで注目は(安谷屋)が「先行を基本に」のコメントを出している。どちらかというと捲り差しタイプなので言葉通りには…ですが、沖縄同士の(廣川)に任されたなら仕掛けはいつもよりは早い？逃げるのはとても白血病で休んでいたとは思えない超元気な(増成)。去年９月の玉野戦、相当悔しかったのか決勝戦に乗っていたのにそのまま帰らずに練習していたそうです。気力優先の(増成)に対して器用に動ける(山本)と(安谷屋)の中団攻防。人気は近畿両者でも狙いたいのは熊本戦の脚は仕上がっていた(廣川)。(安谷屋)がどこまで動くかで決まるが、突っ込めると判断して。近畿両者と中国３番手から伸びる(脇田)。(脇田)は今日はダメだとしても前回の気配なら３日間穴としてなら狙える調子と見ました。【２車単】１＝５、１＝３、１－４　５点\n      \n    ", "title": "6/25 玉野Ｆ２（初日） - いしみがき。"},
{"url": "http://nekokuro2510.hatenablog.com/entry/2015/06/25/084022", "entry": "\n\n      \n         \r\n \r\n\r\nニャンジャ農園に行く途中、ネコが顔を出した。\r\n \r\nと、言うワケで。久々に農園の報告をします！\r\n \r\n \r\n\r\n\r\nカボチャの花が咲いたよ(^o^)丿\r\n \r\n\r\n小さいカボチャ出来てる。。。美味しいカボチャになって欲しい。\r\nカボチャは開花後４５日ぐらいで収穫できるぞ！つまり、８月１0日頃が収穫の時！ふっふっふ…あとはただ待つのみ^_^\r\n \r\n大根の方も成長してます！\r\n\r\nエロいフォルムの大根を発見！\r\n \r\n大根は植えておけばあとはどんどん成長してくれるので楽です。草取りするぐらいで手間もかかりません。５０本は収穫できそうー。。。味の方は…？収穫したら種を取っておこう。そしてその種をまた来年植えると。\r\n野菜を作りまくってしまおう(^^)頑張るニャン。\r\n \r\nニャンジャ。\r\n \n      \n    ", "title": "牧場物語みたいな物語⑤ - ニャンジャ小屋"},
{"url": "http://memotyou.hatenadiary.jp/entry/2015/06/25/084053", "entry": "\n\n      \n        ダンベル10kg・ケトルベル20kg・腕立て・スクワットを中心にダイエットと筋トレをして体年齢を下げていきます【午前8時40分ごろの一回目の測定（朝食後）】体年齢:41才実年齢:23歳体脂肪率:26.7%内臓脂肪レベル:13骨格筋率:34.1%体重:77.4kg基礎代謝:1726kcalBMI:29.9\n      \n    ", "title": "ダイエット・筋トレ52日目 - 体年齢を実年齢まで下げる"},
{"url": "http://erojiro.hatenablog.com/entry/2015/06/25/084056", "entry": "\n\n      \n        休みでした。よし貼り付くぜ！と思っていましたが間に二回、昼寝の時間が入るクズっぷりでした。そして夜もそのまま寝オチしてたと思ったら0時にスクショだけしてた。8000位が射程圏内に。悩むところです。コクテンコは3回。日中が若干溶けるのに時間がかかってまわりにくかった点を考えると妥当。割合的には初日、二日目より多かったかも。コスガチャはスコア報酬で2枚、レイドガチャで1枚。まな、いつみ、そしていさり！ようやく推しが登場。は～変形セーラー似合うな～！あ、今日モシュネバイザーはほたるでした。でもあなたではないんですよほしいのは…！そういえば撃破報酬で楓の特効落ちてきた。レアガチャで会長の収束も落ちてきた。ということで変更～！四日目も無事Cランク維持。さあ頑張っていきましょう。\n      \n    ", "title": "6月協力戦3日目 - かわいいしか言わない"},
{"url": "http://applelife.hatenablog.com/entry/2015/06/25/084106", "entry": "\n\n      \n        ひと月前にも言ったかもしれないが、今期ボーナスの使い道はもう決まっていて、パソコンの購入資金に充てるつもりだ。その後も色々品定めして、その上でもう一度条件を提示して見積もりを父に作ってもらった。⚫︎Officeが入っている⚫︎金額は10万以内⚫︎ノートダメならデスクトップでもいい出してもらった見積もり見て衝撃11万、14万、18万…って10万以内ないじゃん！！しかも11万のはお勧めしないとか(･_･;ノートでスペック上げると10万超えるって言われたからデスクトップでもいいって言ったのにデスクトップで10万超えてるじゃんw因みに見積もりはマウスコンピューターで取りました。デスクトップパソコンの PC 通販｜BTOパソコンのマウスコンピューター一応この見積もりを持参し電気屋へ「マウスコンピューターで見積もりをして貰ったが、他にお勧めありますか？」と聞いてみた。その見積書も渡して。「えっと…これお勧めです！なんか…鳥の羽が参考に使われたファンらしいですよ！凄くないですか！？」えっえぇ…。「あとーえっとー…あれ？メモ帳の何処かに書いといたんだけどな…ガサガサ」何を探されてるんだ…。「あった！これ国内生産らしいです！」あれだけ探してそれ！？一生懸命なのは伝わったけど、知識が全く無い私はかえって不安になってしまった。ここでは買わないと思う。そもそもマウスコンピューターって何ですか？って言われたし(´･ω･`)やっぱ父の勧めてた10万のが一番信用出来るかな。長く使うのに変にケチケチするのも良くないよね。後はボーナスと相談して考えよう。早くー早くボーナスー。仕事行ってきます＼(^o^)／\n      \n    ", "title": "自信も知識も欲しいところ - 世渡り下手の人生"},
{"url": "http://keigox68000.hatenablog.com/entry/2015/06/24/000000", "entry": "\n\n      \n        ときどきスペースハリアーで遊びたくなります\r\n\r\n今回はこの本を読んだせいですね\r\n\r\nなんつってもビンズビーン避けが熱い！\r\n\r\nウイウイジャンボまでくればあと一歩\r\n\r\nボスラッシュ楽しいです\r\n\r\nエンディング\r\n\r\nシンプルに楽しめていいゲームです\r\n \r\n\r\n\r\n\r\nセガ3D復刻アーカイブス\r\n\r\n出版社/メーカー: セガゲームス\r\n発売日: 2014/12/18\r\nメディア: Video Game\r\nこの商品を含むブログ (1件) を見る\r\n\r\n\r\n \r\n\r\n\r\n \n      \n    ", "title": "スペースハリアー - PlayLoud!!"},
{"url": "http://nikkiblog.hatenablog.jp/entry/2015/06/25/084139", "entry": "\n\n      \n        6月25日発売の女性週刊誌でくりぃむ有田さんと結婚合意、との記事がのるようです。\r\nこれに対してローラさん本人のTwitterで真っ向から否定していますね。\r\n\n\r\n &lt;スポンサードリンク&gt;\r\n\r\n\r\n \r\n// \r\nまぁ実際のところはどうかはわかりませんが。\r\n有田さんは個人的に大好きなので、ローラとの結婚もありかなと笑\r\nこんごもこの二人には注目ですね。\r\n\r\nありさんと連絡まったくとっていないのに。。噓な記事やだT_T\r\n— ROLA (@RolaWorLD) 2015, 6月 24\r\n\r\n\r\ntwitter.com\n      \n    ", "title": "ローラ・くりぃむ有田と結婚！？ twitterで否定 - いやまいったね！"},
{"url": "http://matsuphoto.hatenablog.com/entry/2015/06/25/084151", "entry": "\n\n      \n        おはようございますMatsuPhotoです！\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\nまたまた長崎遠征に行った時の写真をアップします(^^)\r\n \r\n\r\n \r\nCanon 5D　MarkⅢ　   LENS15mmFisheye 　　  s25   F7.1   ISO200\r\n \r\n友達に借りた魚眼レンズで撮影!!　　　　16：9　の比率に変更してます！\r\n \r\n \r\n \r\n\r\nCanon 5D　MarkⅢ　   LENS24-70mm    70mm  　 s5　   F2.8 　  ISO200\r\n \r\nこれもまた遊んでしまいました(^^)\r\n３枚撮影で！　　一枚を通常撮影・そして一枚をズームリングを回してビュ～ンにして最後の一枚を玉ボケにして3枚を多重露光で重ねました(^^♪\r\n \r\n少し難しいですよね！\r\nカメラって使い方次第では色々と楽しめるんですよ～(^^\r\n \r\n一眼をお持ちの方は一度遊んで見て下さいね!!\r\n そして最後の一枚です！\r\n \r\n \r\n\r\n \r\nCanon 5D　MarkⅢ　   LENS24-70mm    70mm   s30   F2.8   ISO2500\r\n \r\nどうですか？　このくびれ具合っ(^O^)\r\n羨ましいでしょっ(^^♪\r\n \r\n \r\n \r\n \r\n それでは本日も頑張って行きましょう(^O^)／\r\n \r\n \r\n \r\n \r\n\r\n \r\n↑ここをクリックするとHPが開きます↑\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n\r\n\r\nいつもポチありがとうございます\r\n皆様のポチで励みになります(^O^)↑\n      \n    ", "title": "長崎の夜景と女性も羨やむ程のくびれ岩っ!! - matsuphoto’s blog"}]